Repository: joemar-tagpuno/wpnewsman-newsletters
Catalog: languages/wpnewsman-*.po
Languages: es_es, it_it, nl_nl, pl_pl, pt_br, ru_ru

source: Cannot change subscriber email. Subscriber with unique code %s is not found.
it_it: Impossibile cambiare la mail dell'iscritto. Trovato un altro iscritto con il codice unico %s

source: Email address %s is already subscribed to the list.
it_it: L'indirizzo mail %s è già iscritto a questa lista.

source: Your email address %s was successfully changed.
it_it: Il tuo indirizzo email %s è stato modificato correttamente.

source: Subscribers
it_it: Iscritti

source: You can use these shortcode macros to add the unsubscribe and update subscription links to your message:
it_it: Potete usare le macro rapide per aggiungere i link di iscrizione e disiscrizione al vostro messaggio:

source: No posts selected
it_it: Nessun Articolo selezionato

source: Terms and Conditions
it_it: Termini e Condizioni

source: Spread the Word
it_it: Fai circolare la voce

source: WPNewsman Version:
it_it: Versione WPNewsman:

source: Submission Form
it_it: Form di Invio

source: Form Title (Headline)
it_it: Titolo del Form

source: Form Header
it_it: Intestazione del Form

source: Form Footer
it_it: Pié di pagina del Form

source: Define Why People Should Subscribe
it_it: Specifica perché le persone dovrebbero iscriversi

source: If you don't give people a good reason (better yet, several good reasons) to subscribe, well... they won't subscribe. Even if they love your blog.
it_it: Se non dai una buona ragione alle persone per iscriversi (o meglio, molte buone ragioni), beh… non si iscriveranno. Anche se adorano il tuo blog.

source: To get more subscribers faster, write a good headline for your signup form that sells visitors on subscribing. Give people a good reason to subscribe. In most cases it is a simple convenience of being notified about new articles on your blog. It may be also a promise of giving something of value that non-subscribers won't get. Whatever your incentive is, clearly define it either in the form header or footer.
it_it: Per ottenere velocemente più iscritti scrivi una intestazione convincente per il tuo form di iscrizione. Dai alle persone una buona ragione per iscriversi. Nella maggior parte dei casi è semplicemente comodo per i tuoi lettori ricevere una mail ad ogni nuovo articolo sul blog. Potreste anche dare qualcosa di valore agli iscritti, che i non iscritti non possono ottenere. Qualunque sia il valore aggiunto, specificalo chiaramente nell'intestazione o nel Pié di pagina del form.

source: Compose email
it_it: Componi mail

source: Compose simple message
it_it: Componi un messaggio semplice

source: Basic Templates
it_it: Template di Base

source: Simple
it_it: Semplice

source: 2 columns
it_it: 2 colonne

source: 3 columns
it_it: 3 colonne

source: Gallery
it_it: Galleria

source: Digest
it_it: Riassunto

source: Edit %s
it_it: Modifica %s

source: New %s
it_it: Nuovo %s

source: Header
it_it: Intestazione

source: Body
it_it: Corpo

source: Footer
it_it: Pié di pagina

source: background color
it_it: colore di sfondo

source: Close editor
it_it: Chiudi l'editor

source: Export template
it_it: Esporta il template

source: Digest controls
it_it: Controlli del riassunto

source: Add posts
it_it: Aggiungi articoli

source: Edit post template
it_it: Modifica templare dell'articolo

source: Edit post divider
it_it: Modifica divisore articolo

source: hello
it_it: ciao

source: Choose posts to include into digest
it_it: Seleziona gli articoli da mettere nel riassunto

source: Show private posts
it_it: Mostra articoli privati

source: Insert
it_it: Inserisci

source: Other
it_it: Altro

source: Are you sure you want to send confirmation emails to selected subscribers?
it_it: Sei sicuro di voler mandare le mail di conferma agli iscritti selezionati?

source: Send to all
it_it: Invia a tutti

source: Please enter the name of a template
it_it: Inserite il nome del template

source: Please choose a template type
it_it: Selezionate un tipo di template

source: WPNewsletter Subscription Form
it_it: Form di iscrizione WPNewsman
