Repository: joemar-tagpuno/wpnewsman-newsletters
Catalog: languages/wpnewsman-*.po
Languages: es_es, it_it, nl_nl, pl_pl, pt_br, ru_ru

source: Administrator notification - new subscriber
es_es: Notificación de administrador - Nuevo suscriptor
it_it: Notifica amministrativa - nuovo iscritto
nl_nl: Administrator melding - nieuwe inschrijving
pl_pl: Powiadomienie administratora - nowy subskrybent
pt_br: Notificação administrador- novo assinante
ru_ru: Уведомление администратора - новый подписчик

source: Administrator notification - user unsubscribed
es_es: Notificación de administrador - Baja de usuario
it_it: Notifica amministrativa - utente disiscritto
nl_nl: Administrator melding - lid uitgeschreven
pl_pl: Powiadomienie administratora - wypisanie się subskrybenta
pt_br: Notificação administrador- Assinante cancelou inscrição
ru_ru: Уведомление администратора - пользователь отписался

source: Subscription confirmation
es_es: Confirmación de suscripción
it_it: Conferma di iscrizione
nl_nl: Inschrijvingsbevestiging
pl_pl: Potwierdzenie subskrypcji
pt_br: Confirmação de inscrição
ru_ru: Подтверждение подписки

source: Unsubscribe notification
es_es: Notificación de baja
it_it: Notifica di disiscrizione
nl_nl: Uitschrijvingsbevestiging
pl_pl: Powiadomienie o wypisaniu się
pt_br: Notificação de cancelar inscrição
ru_ru: Уведомление об отписке

source: Welcome letter, thanks for subscribing
es_es: Mensaje de bienvenida, gracias por suscribirse
it_it: Lettera di benvenuto, grazie di esservi iscrritto
nl_nl: Welkomstbrief, bedankt voor inschrijving
pl_pl: List powitalny, podziękowanie za zapisanie się
pt_br: Carta de boas vindas, obrigada por se inscrever
ru_ru: Приветственное письмо("спасибо за подписку")

source: Unsubscribe confirmation
es_es: Confirmación para darse de baja
nl_nl: Uitschrijf bevestiging
pl_pl: Potwierdzenie wypisania się
pt_br: Confirmação de inscrição cancelada
ru_ru: Подтверждение отписки

source: Re-subscription confirmation
es_es: Confirmación de re-suscripción
nl_nl: Herinschrijvingsbevestiging
pl_pl: Potwierdzenie ponownej subskrypcji
pt_br: Confirmação de re-inscrição
ru_ru: Подтверждение повторной подписки

source: Every minute
es_es: Cada minuto
it_it: Ogni minuto
nl_nl: Elke minuut
pl_pl: Co minutę
pt_br: a cada minuto
ru_ru: Каждую минуту

source: Subscription
es_es: Suscripción
it_it: Newsletter
nl_nl: Inschrijving
pl_pl: Subskrypcja
pt_br: Inscrição
ru_ru: Подписка

source: Enter your primary email address to get our free newsletter.
es_es: Introduzca su dirección de correo principal para obtener nuestro boletín gratuito.
it_it: Inserisci il tuo indirizzo email per ricevere la newsletter.
nl_nl: Vul je primaire emailadres in om onze gratis nieuwsbrief te ontvangen
pl_pl: Wpisz swój główny adres email, aby otrzymywać nasz darmowy newsletter.
pt_br: Insira o seu endereço de email principal para receber o nosso boletim informativo.
ru_ru: Введите ваш основной адрес электронной почты, чтобы получать нашу бесплатную информационную рассылку.

source: First Name
es_es: Nombre
it_it: Nome
nl_nl: Voornaam
pl_pl: Imię
pt_br: Primeiro Nome
ru_ru: Имя

source: Last Name
es_es: Apellido
it_it: Cognome
nl_nl: Achternaam
pl_pl: Nazwisko
pt_br: Sobrenome
ru_ru: Фамилия

source: You can leave the list at any time. Removal instructions are included in each message.
es_es: Puede abandonar la lista en cualquier momento. En cada mensaje se incluyen las instrucciones de baja.
it_it: Potete lasciare questa lista in qualsiasi momento. In ogni messaggio ricevuto troverete istruzioni per la disiscrizione.
nl_nl: Je kan de lijst ieder moment verlaten. Uitschrijvingsinstructies staan in ieder bericht
pl_pl: Możesz wypisać się z listy w każdej chwili. Instrukcje wypisania się są zawarte w każdej wiadomości.
pt_br: Você pode se retirar dessa lista a qualquer momento. Instruções para retirar-se estão incluídas em cada mensagem
ru_ru: Вы можете отписаться в любое время. Инструкции по отписке включены в каждое сообщение.

source: Upgrade to Pro
es_es: Actualizar a Pro
it_it: Aggiorna alla versione Pro
nl_nl: Upgrade naar Pro
pl_pl: Zaktualizuj do wersji Pro
pt_br: Atualizar para Pro
ru_ru: Обновиться до Pro

source: Sent %d of %d emails.
es_es: Enviados %s de %s mensajes.
it_it: Spedite %d di %d mail.
nl_nl: %d van %d emails verzonden.
pl_pl: Wysłano %d z %d emaili.
pt_br: Emails %d of %d enviados.
ru_ru: Отправлено %d из %d писем.

source: You reached the subscribers limit of the Lite version. %s to resume sending.
es_es: Ha alcanzado el número límite de suscriptores para la versión Lite. Pulse %s para continuar con el envío.
it_it: Avete raggiunto il limite massimo di iscritti per la versione Lite. %s per riprendere la spedizione.
nl_nl: Je hebt de limiet van leden bereikt van de Lite versie. %s om verzenden te hervatten.
pl_pl: Osiągnąłeś limit subskrybentów dla wersji Lite. %s aby ponowić wysyłanie
pt_br: Você alcançou o limite de inscrições para a versão Lite. %s para resumir o envio.
ru_ru: Вы достигли предела количества подписчиков Lite версии плагина. %s, чтобы возобновить отправку.

source: "Post has no excerpt. Write something yourself or use fancy_excerpt option"
es_es: La publicación no tiene resumen. Escriba algo para emplear la opción "resumen bonito"
it_it: "L'articolo non ha un riassunto. Scrivi qualcosa di te oppure usa l'opzione fancy_excerpt"
nl_nl: "post heeft geen fragment. Schrijf zelf iets of gebruik de optie mooi fragment"
pl_pl: "Wpis nie ma wypisu-skrótu. Napisz coś samodzielnie albo użyj opcji fancy_excerpt"
pt_br: "O post não tem excerto. Escreva algo você mesmo ou use fancy_excerpt option"
ru_ru: "Пост не имеет выдержки. Напишите что-то самостоятельно или используйте опцию fancy_excerpt"

source: Your link seems to be broken.
es_es: Su enlace parece estar roto
it_it: Il vostro link sembra non essere corretto.
nl_nl: Je link lijkt kapot te zijn
pl_pl: Twój link wydaje się być uszkodzony.
pt_br: Seu link parece estar com uma falha.
ru_ru: Кажется ваша ссылка сломана.

source: List with the unique code "%s" is not found
es_es: No se encontró lista con el código único "%s"
it_it: Impossibile trovare una lista con il codice univoco "%s".
nl_nl: Lijst met de unieke code "%s" is niet gevonden
pl_pl: Lista z unikalnym kodem "%s" nie została znaleziona.
pt_br: A lista com o código diferenciado "%s" não foi encontrada
ru_ru: Список подписчиков с уникальным кодом "%s" не найден.

source: Subscriber with the unique code "%s" is not found
es_es: No se encontró suscriptor con el código único "%s"
it_it: Impossibile trovare un iscritto con il codice univoco "%s".
nl_nl: Lid met de unieke code "%s" is niet gevonden
pl_pl: Subskrybent z unikalnym kodem "%s" nie został znaleziony.
pt_br: Assinante com o código diferenciado "%s" não foi encontrado
ru_ru: Подписчик с уникальным кодом "%s" не найден.

source: Unique email id is missing in request.
es_es: No se ha proporcionado id único de mensaje en la petición.
it_it: Manca una mail univoca nella richiesta.
nl_nl: Uniek email id is niet gevonden in het verzoek.
pl_pl: Brak unikalnego id emaila w prośbie.
pt_br: Esta faltando o requerido Email id diferenciado.
ru_ru: Уникальный идентификатор email адреса отсутствует в запросе.

source: Email with unique code %s is not found.
es_es: No se ha encontrado mensaje con código único %s.
it_it: Impossibile trovare una mail con il codice univoco "%s".
nl_nl: Email met de unieke code "%s" is niet gevonde
pl_pl: Email z id "%s" nie został znaleziony.
pt_br: Email com diferenciado código "%s" não foi encontrado.
ru_ru: Электронный адрес с уникальным кодом "%s" не найден.

source: Please fill all the required fields.
es_es: Por favor, complete todos los campos obligatorios.
nl_nl: Vul aub alle verplichte velden in.
pl_pl: Proszę wypełnić wszystkie wymagane pola.
pt_br: Por favor preencha todos os espaços .
ru_ru: Пожалуйста, заполните все обязательные для заполнения поля.

source: Please check your email address.
es_es: Por favor: compruebe su dirección de correo.
nl_nl: Controleer aub je emailadres.
pl_pl: Proszę sprawdź Twój adres email.
pt_br: Por favor verifique seu endereço de email.
ru_ru: Пожалуйста, проверьте ваш адрес электронной почты.

source: Full Email Statistics & Click Tracking available in <a href="%s">the Pro version</a>
es_es: Estadísticas completas de email y seguimiento de clics disponible en <a href="%s"> la versión Pro </a>
nl_nl: Volledige Emailstatistieken & beschikbaar in <a href="%s">de Pro versie</a>
pt_br: Estatística de email completo & clique Acompanhando disponível na <a href="%s"> versão Pro </a>
ru_ru: Полная статистика по отслеживанию открытия письма и нажатию на ссылки доступна в <a href="%s">версии Pro</a>

source: Error:
it_it: Errore:
nl_nl: Fout:
pl_pl: Błąd:
pt_br: Erro:
ru_ru: Ошибка:

source: Done
es_es: Hecho
nl_nl: Klaar
pl_pl: Zrobione
pt_br: Feito
ru_ru: Завершено

source: Please select emails which you want to stop sending of.
es_es: Seleccione las direcciones de correo a las que desea dejar de enviar mensajes.
it_it: Selezionate le email cui desiderate interrompere la spedizione
nl_nl: Selecteer aub de emails waarvan je het verzenden wilt stoppen
pl_pl: Wybierz emaile, których wysyłkę chcesz zatrzymać.
pt_br: Por favor selecione os email que você quer para de mandar de.
ru_ru: Пожалуйста, выберите письма, отправку которых вы хотите остановить.

source: You have successfully stopped sending of selected emails.
es_es: Ha dejado de enviar mensajes al las direcciones seleccionadas.
it_it: Avete correttamente bloccato la spedizione alle email selezionate.
nl_nl: Je hebt het verzenden van de geselecteerde emails succesvol gestopt.
pl_pl: Pomyślnie zatrzymałeś wysyłanie wybranych e-maili.
pt_br: Você parou com sucesso o envio de emails selecionados.
ru_ru: Вы успешно прекратили отправку выбранных писем.

source: Please mark subscribers which you want to unsubscribe.
es_es: Seleccione los suscriptores que desee desuscribir.
it_it: Selezionate gli iscritti che volete disiscrivere.
nl_nl: Selecteer aub de leden die je wilt uitschrijven.
pl_pl: Zaznacz subskrybentów, których chcesz wypisać.
pt_br: Por favor marque os assinantes dos quais você quer cancelar a inscrição.
ru_ru: Пожалуйста, выберите подписчиков, которых вы хотите отписать.

source: You have successfully unsubscribed selected subscribers.
es_es: Se ha dado de baja correctamente a los suscriptores seleccionados.
it_it: Avete correttamente disiscritto le email selezionate.
nl_nl: Je hebt de geselecteerde leden succesvol uitgeschreven.
pl_pl: Pomyślnie wypisałeś wybranych subskrybentów.
pt_br: Assinantes selecionados foram deletados com sucesso.
ru_ru: Вы успешно отписали выбранных подписчиков.

source: Please mark subscribers which you want to delete.
es_es: Seleccione los suscriptores que desea eliminar.
it_it: Selezionate gli iscritti che volete ELIMINARE
nl_nl: Selecteer aub de leden die je wilt verwijderen
pl_pl: Zaznacz subskrybentów, których chcesz usunąć.
pt_br: Por favor marque os assinantes que você quer deletar.
ru_ru: Пожалуйста, отметьте подписчиков, которых вы хотите удалить.

source: You have successfully deleted selected subscribers.
es_es: Se ha eliminado correctamente a los suscriptores seleccionados.
it_it: Avete correttamente eliminato le email selezionate.
nl_nl: Je hebt de geselecteerde leden succesvol verwijderd.
pl_pl: Pomyślnie usunąłeś wybranych subskrybentów.
pt_br: Assinantes foram deletados com sucesso.
ru_ru: Вы успешно удалили выбранных подписчиков.

source: Please mark subscribers to change.
es_es: Seleccione los suscriptores a cambiar.
it_it: Selezionate gli iscritti che volete modificare.
nl_nl: Selecteer aub de leden om te wijzigen
pl_pl: Zaznacz subskrybentów, których status chcesz zmienić.
pt_br: Por favor marque os assinantes para mudar.
ru_ru: Пожалуйста, отметьте подписчиков статус которых вы хотите изменить.

source: You have successfully changed status of selected subscribers.
es_es: Se ha cambiado correctamente el estado de los suscriptores seleccionados.
it_it: Avete correttamente modificato lo stato degli iscritti selezionati.
nl_nl: Je hebt de status van de geslecteerde leden succesvol veranderd.
pl_pl: Pomyślnie zmieniłeś status zaznaczonych subskrybentów.
pt_br: Status de assinantes foram mudados com sucesso.
ru_ru: Вы успешно изменили статус выбранных подписчиков.

source: Please mark subscribers which you want to send confirmation to.
es_es: Seleccione los suscriptores a los que desea enviar confirmación.
it_it: Selezionate gli iscritti cui volete spedire conferma.
nl_nl: Selecteer de leden aub die je een bevestiging wilt zenden
pl_pl: Zaznacz subskrybentów, którym chcesz wysyłać potwierdzenia.
pt_br: Por favor marque assinantes que você quer mandar a confirmação.
ru_ru: Пожалуйста, отметьте подписчиков, которым вы хотите отправить подтверждение.

source: You have successfully send confirmation emails.
es_es: Se han enviado correctamente los mensajes de confirmación.
it_it: Avete correttamente spedito le email di conferma.
nl_nl: Je hebt succesvol de bevestigingsmails verzonden
pl_pl: Pomyślnie wysłano potwierdzenia e-mailowe.
pt_br: Você enviou o email de confirmação com sucesso.
ru_ru: Письма подтверждения успешно отосланы.

source: All subscribers (#)
es_es: Todos los suscriptores (#)
it_it: Tutti gli iscritti (#)
nl_nl: Alle leden (#)
pl_pl: Wszyscy subskrybenci (#)
pt_br: Todos os assinantes(#)
ru_ru: Все подписчики (#)

source: Confirmed (#)
es_es: Confirmados (#)
it_it: Confermati (#)
nl_nl: Bevestigd (#)
pl_pl: Potwierdzeni (#)
pt_br: Confirmado(#)
ru_ru: Подтвержденные

source: Unconfirmed (#)
es_es: Sin confirmar (#)
it_it: Non confermati (#)
nl_nl: Niet bevestigd (#)
pl_pl: Niepotwierdzeni (#)
pt_br: não confirmado(#)
ru_ru: Неподтвержденные (#)

source: Unsubscribed (#)
es_es: Sin suscribir (#)
it_it: Disiscritti (#)
nl_nl: Uitgeschreven (#)
pl_pl: Wypisani (#)
pt_br: Removidos (#)
ru_ru: Отписанные (#)

source: You have no subscribers yet.
es_es: Aún no tiene suscriptores.
it_it: Non avete ancora iscritti.
nl_nl: Je hebt nog geen leden
pl_pl: Nie masz jeszcze subskrybentów.
pt_br: Você ainda não tem nenhum assinante.
ru_ru: У вас еще нет подписчиков.

source: Sending
es_es: Enviando
it_it: Spedizione
nl_nl: Verzonden
pl_pl: Wysyłanie
pt_br: Enviando
ru_ru: Отправка

source: Check me
es_es: Seleccióneme
it_it: Controllami
nl_nl: Controleer me
pl_pl: Sprawdź mnie
pt_br: Marque aqui
ru_ru: Отметь меня

source: Choose an option
es_es: Elija una opción
it_it: Seleziona un'opzione
nl_nl: Kies een optie
pl_pl: Wybierz opcję
pt_br: Escolha uma opção
ru_ru: Выберите опцию

source: new option 1
es_es: nueva opción 1
it_it: nuova opzione 1
nl_nl: Nieuwe optie 1
pl_pl: nowa opcja 1
pt_br: nova opção 1
ru_ru: новая опция 1

source: Untitled
es_es: Sin título
it_it: Senza titolo
nl_nl: Geen titel
pl_pl: Bez tytułu
pt_br: Sem título
ru_ru: Без названия

source: You have no emails yet.
es_es: Aún no tiene mensajes.
it_it: Non avete ancora email.
nl_nl: Je hebt nog geen emails.
pl_pl: Nie masz jeszcze żadnych emali.
pt_br: Você ainda não tem nenhum email.
ru_ru: У Вас еще нет писем.

source: You have no forms, yet
es_es: Aún no tiene formulario definido
nl_nl: Je hebt nog geen formulieren.
pl_pl: Nie masz jeszcze żadnych formularzy.
pt_br: Você ainda não tem nenhum formulário
ru_ru: Вы не создали форм подписки еще

source: Sent
es_es: Enviados
it_it: Spedita
nl_nl: Verzonden
pl_pl: Wysłane
pt_br: Enviado
ru_ru: Отправлено

source: Pending
es_es: Pendientes
it_it: In Attesa
nl_nl: In afwachting van
pl_pl: Oczekujące
pt_br: Pendente
ru_ru: В ожидании

source: Draft
es_es: Borradores
it_it: Bozza
nl_nl: Concept
pl_pl: Szkic
pt_br: Rascunho
ru_ru: Черновик

source: Sending...
es_es: Enviando..
it_it: Invio in corso...
nl_nl: Verzonden...
pl_pl: Wysyłanie...
pt_br: Enviando...
ru_ru: Посылка...

source: Stopped
es_es: Detenido
it_it: Fermato
nl_nl: Gestopt
pl_pl: Zatrzymany
pt_br: Parado
ru_ru: Остановлена

source: Scheduled on
es_es: Programado para el
it_it: Pianificata per
nl_nl: Ingepland op
pl_pl: Wysyłka ustalona na
pt_br: Programado para
ru_ru: Запланированно на

source: You don't have any templates yet.
es_es: Aún no tiene plantillas.
it_it: Non avete ancora alcun templare.
nl_nl: Je hebt nog geen sjablonen.
pl_pl: Nie masz jeszcze szablonów.
pt_br: Você ainda não tem nenhum modelo.
ru_ru: У вас пока нет шаблонов.

source: Create one?
es_es: ¿Crear una?
it_it: Crea uno?
nl_nl: één maken?
pl_pl: Utworzyć?
pt_br: Criar Um?
ru_ru: Хотите создать?

source: Please mark the emails which you want to delete.
es_es: Seleccione los mensajes que desea eliminar.
it_it: Selezionate le email che volete eliminare.
nl_nl: Selecteer aub de emails die je wilt verwijderen
pl_pl: Zaznacz emaile, które chcesz usunąć.
pt_br: Por favor selecione os emails que você quer deletar.
ru_ru: Пожалуйста, отметьте письма, которые вы хотите удалить.

source: You have successfully deleted selected emails.
es_es: Ha eliminado correctamente los mensajes seleccionados.
it_it: Avete cancellato correttamente le email selezionate.
nl_nl: Je hebt succesvol de geselecteerde emails verwijderd.
pl_pl: Pomyślnie usunięto wybrane emaile.
pt_br: Você deletou os emails selecionados com sucesso.
ru_ru: Вы успешно удалили выбранные письма.

source: Please mark the templates which you want to delete.
es_es: Seleccione las plantillas que desea eliminar
it_it: Selezionate i template che volete eliminare.
nl_nl: Selecteer aub de sjablonen die je wilt verwijderen.
pl_pl: Zaznacz szablony, które chcesz usunąć.
pt_br: Por favor selecione os modelos que você que deletar.
ru_ru: Пожалуйста, отметьте шаблоны, которые вы хотите удалить.

source: Please mark the forms which you want to delete.
es_es: Seleccione los formularios que desea borrar.
nl_nl: Selecteer aub de formulieren die je wilt verwijderen
pl_pl: Zaznacz formularze, które chcesz usunąć.
pt_br: Por favor selecione os formulários que você quer deletar.
ru_ru: Пожалуйста, отметьте форму, которую Вы хотите удалить

source: You have no templates yet.
es_es: Aún no tiene plantillas.
it_it: Non avete ancora template.
nl_nl: Je hebt nog geen sjablonen
pl_pl: Nie masz jeszcze szablonów.
pt_br: Você ainda não tem nenhum modelo.
ru_ru: У вас пока нет шаблонов.

source: All emails (#)
es_es: Todos los mensajes (#)
it_it: Tutte le mail (#)
nl_nl: Alle emails (#)
pl_pl: Wszystkie maile (#)
pt_br: Todos os emails(#)
ru_ru: Все письма (#)

source: In progress (#)
es_es: En progreso (#)
it_it: In esecuzione (#)
nl_nl: in uitvoering (#)
pl_pl: W przygotowaniu (#)
pt_br: Em progresso (#)
ru_ru: В процессе (#)

source: Pending (#)
es_es: Pendientes (#)
it_it: In Attesa (#)
nl_nl: Onbeslist (#)
pl_pl: Oczekujące (#)
pt_br: Pendente (#)
ru_ru: В ожидании (#)

source: Sent (#)
es_es: Enviados (#)
it_it: Spedita (#)
nl_nl: Verzonden (#)
pl_pl: Wysłane (#)
pt_br: Enviado (#)
ru_ru: Отправленные (#):

source: Resume
es_es: Continuar
it_it: Riprendi
nl_nl: Hervatten
pl_pl: Wznów
pt_br: Resumir
ru_ru: Продолжить

source: Please fill the "To:" field.
es_es: Por favor: rellene el campo "Para:"
it_it: Il campo "To:" è obbligatorio.
nl_nl: Vul het veld "To:" in aub.
pl_pl: Wypełnij pole "Do:".
pt_br: Por favor preencha os espaço" To:".
ru_ru: Пожалуйста, заполните поле "Кому: ".

source: Please select emails first.
es_es: Seleccione primero los mensajes.
it_it: Selezionate prima le email.
nl_nl: Selecteer emails eerst aub.
pl_pl: Wybierz najpierw emaile.
pt_br: Por favor selecione os emails primeiro.
ru_ru: Пожалуйста, в первую очередь выберите письма.

source: Please select
es_es: Por favor, seleccione
it_it: Per favore selezionate
nl_nl: Selecteer aub
pl_pl: Proszę wybierz
pt_br: Por favor selecione
ru_ru: Выберите

source: All emails
es_es: Todos los mensajes
it_it: Tutte le mail
nl_nl: Alle emails
pl_pl: Wszystkie maile
pt_br: Todos os emails
ru_ru: Все письма

source: In progress
es_es: En progreso
it_it: In esecuzione
nl_nl: in uitvoering
pl_pl: W przygotowaniu
pt_br: Em progresso
ru_ru: В процессе

source: Drafts
es_es: Borradores
it_it: Bozze
nl_nl: Concepten
pl_pl: Szkice
pt_br: Rascunhos
ru_ru: Черновики

source: Sent %d of %d emails
es_es: Enviados %d de %d mensajes
nl_nl: %d van %d emails verzonden
pl_pl: Wysłano %d z %d wiadomości email.
pt_br: Emails %d of %d enviados
ru_ru: Отправлено %d из %d писем

source: Status:
es_es: Estado:
pt_br: Estado:
ru_ru: Статус:

source: Email Errors
es_es: Errores de mensajes
nl_nl: Email fouten
pl_pl: Błędy emaila
pt_br: Emails Incorretos
ru_ru: Ошибки

source: Email Address
es_es: Dirección de correo
nl_nl: Emailadres
pl_pl: Adres email
pt_br: Endereços de Emails
ru_ru: Электронный адрес

source: Error Message
es_es: Mensaje de error
nl_nl: Foutmelding
pl_pl: Wiadomość o błędzie
pt_br: Mensagem de Erro
ru_ru: Ошибка

source: Loading...
es_es: Cargando..
it_it: Carico...
nl_nl: Laden...
pl_pl: Ładowanie...
pt_br: Carregando...
ru_ru: Загрузка...

source: List:
es_es: Lista:
nl_nl: Lijst:
pl_pl: Lista:
pt_br: Listar
ru_ru: Список:

source: Bug report
es_es: Informe de error
nl_nl: Fouten rapport
pl_pl: Raport o błędzie
pt_br: Relatório de Falhas
ru_ru: Сообщение об ошибке

source: Load more...
es_es: Cargar más..
nl_nl: Laad meer...
pl_pl: Załaduj więcej...
pt_br: Carregar mais...
ru_ru: Загрузить больше...

source: Sorry, no posts matched your criteria.
es_es: Lo siento, ninguna publicación encaja con sus criterios.
nl_nl: Sorry, Geen posten voldoen aan je criteria.
pl_pl: Przykro nam, nie ma wpisów spełniających podane kryteria.
pt_br: Desculpe, nenhum dos posts corresponde ao seu critério
ru_ru: Ни одна статья не соответствует выбранному критерию.

source: Warning! You are close to the limit of %d subscribers you can send emails to in the Lite version of the plugin. Please, <a href="%s">upgrade to the Pro version</a> to send emails without limitations.
es_es: ¡Atención! Se está acercando al límite de %d suscriptores a los que puede enviar mensajes con la versión Lite del plugin. Por favor <a href="%s">actualícese a la versión Pro</a> para enviar mensajes sin limitaciones.
nl_nl: Waarschuwing! je zit dicht tegen de limiet van %d leden die je mails kan sturen in de Lite versie van de plugin, <a href="%s">Upgrade naar de Pro versie</a> aub om zonder limieten te versturen.
pl_pl: Ostrzeżenie! Jesteś blisko granicy %d subskrybentów, do których możesz wysyłać wiadomości e-mail w wersji Lite wtyczki. Proszę <a href="%s">rozszerzyć ją do wersji Pro,</a> aby wysyłać e-maile bez ograniczeń.
pt_br: Aviso! Voce está quase ultrapassando o limite de %d assinantes que voce pode enviar emails na versão Lite do plugin. Por favor, <a href="%s"> atualize para versão Pro </a> para enviar emails sem limitações.
ru_ru: Внимание! Вы почти достигли лимита в %d подписчиков, которым вы можете посылать письма, используя Lite версию плагина. Пожалуйста, <a href="%s">обновите плагин до Pro версии</a>, чтобы иметь возможность посылать письма без ограничений.
