Repository: joemar-tagpuno/wpnewsman-newsletters
Catalog: languages/wpnewsman-*.po
Languages: es_es, it_it, nl_nl, pl_pl, pt_br, ru_ru

source: required parameter "%s" is missing in the request
es_es: El parámetro requerido "%s" no se encuentra en la solicitud
it_it: il parametro obbligatorio "%s" non è stato specificato
nl_nl: vereiste parameter "%s" ontbreekt in het verzoek
pl_pl: brakuje wymaganego parametru "%s" w prośbie
pt_br: não foi incluído o parâmetro "%s" na requisição
ru_ru: обязательный параметр "%s"отсутствует в запросе

source: Confirmed
es_es: Confirmado
it_it: Confermato
nl_nl: Bevestigd
pl_pl: Potwierdzone
pt_br: Confirmado
ru_ru: Подтвержденные

source: Unconfirmed
es_es: Sin confirmar
it_it: Non confermato
nl_nl: Onbevestigd
pl_pl: Niepotwierdzone
pt_br: Não confirmado
ru_ru: Неподтвержденные

source: Unsubscribed
es_es: Sin suscribir
it_it: Disiscritto
nl_nl: Uitgeschreven
pl_pl: Wypisany
pt_br: Não assinante
ru_ru: Отписанные

source: Cannot edit email. Email with id "%s" is not found.
es_es: No se puede editar el mensaje. No se encuentra el mensaje con id "%s".
it_it: Impossibile modificare l'email. Non è state trovata una Email con id "%s".
nl_nl: Kan email niet bewerken. Email met id "%s" is niet gevonden.
pl_pl: Nie można edytować emaila. Email z id "%s" nie został znaleziony.
pt_br: Não foi possível editar o email. Email com id "%s" não encontrado.
ru_ru: Не удается отредактировать письмо. Письмо с ID "%s"не найдено.

source: Cannot edit email. Email with id "%s" cannot be written.
es_es: No se puede editar el mensaje. No se puede escribir el mensaje con id "%s".
it_it: Impossibile modificare l'email. Non è possibile scrivere una Email con id "%s".
nl_nl: Kan email niet bewerken. Email met id "%s" kan niet beschreven worden.
pl_pl: Nie można edytować emaila. Email z id "%s" nie może zostać zapisany.
pt_br: Não foi possível editar o email. Email com id "%s" não pode ser escrito.
ru_ru: Не удается отредактировать письмо. Письмо с ID "%s" не может быть записано.

source: Email does not have a "%s" property.
es_es: El mensaje no tiene la propiedad "%s"
it_it: L'Email non ha un campo "%s".
nl_nl: Email heeft geen "%s" eigenschap.
pl_pl: Email nie ma właściwości o nazwie "%s".
pt_br: Email "%s", não possui propriedades.
ru_ru: У письма отсутствует свойство "%s".

source: Cannot edit template. Template with id "%s" is not found.
es_es: No se puede editar la plantilla. No se encuentra la plantilla con id "%s"
it_it: Impossibile modificare il template. Non esiste un template con id "%s".
nl_nl: Kan sjabloon niet bewerken. Sjabloon met id "%s" is niet gevonden.
pl_pl: Nie można edytować szablonu. Szablon z id "%s" nie został znaleziony.
pt_br: Não posso editar o template. Template com id "%s" não encontrado.
ru_ru: Не удается изменить шаблон. Шаблон с идентификатором "%s"не найден.

source: Cannot edit template. Template with id "%s" cannot be written.
es_es: No se pudo editar plantilla. No se puede escribir la plantilla con id "%s".
it_it: Impossibile modificare il template. Non è possibile salvare un template con id "%s".
nl_nl: Kan sjabloon niet bewerken. Sjabloon met id "%s" kan niet beschreven worden.
pl_pl: Nie można edytować szablonu. Szablon z id "%s" nie może zostać zapisany.
pt_br: Não se pode editar o modelo. Modelo com identificação"%s" não pode ser escrito.
ru_ru: Не удается изменить шаблон. Шаблон с идентификатором "%s"не может быть записан.

source: List with id "%s" is not found.
es_es: No se encuentra la lista con id "%s"
it_it: Impossibile trovare una lista con id "%s".
nl_nl: Lijst met id "%s" is niet gevonden.
pl_pl: Lista z id "%s" nie została znaleziona.
pt_br: Não foi possível encontrar lista com id "%s".
ru_ru: Список подписчиков с идентификатором "%s" не найден.

source: WPNEWSMAN Bug Report from %s
es_es: Informe de errores WPNEWSMAN desde %s
it_it: Bug Report WPNEWSMAN da %s
nl_nl: WPNEWSMAN Bug Rapport van %s
pl_pl: Raport błędu WPNEWSMAN z %s
pt_br: WPNEWSMAN BUG reporte de %s
ru_ru: Отчет WPNEWSMAN об ошибках от %s

source: Bug report was sent to %s.
es_es: Se envió informe de error a %s
it_it: Il Bug report è stato spedito a %s.
nl_nl: Bug rapport is verzonden aan %s
pl_pl: Raport błędu został wysłany do %s.
pt_br: Reporte de Bug foi enviado a %s.
ru_ru: Отчет об ошибке был отправлен на %s.

source: Your SMTP settings are correct
es_es: Su configuración SMTP es correcta
it_it: I vostri parametri SMTP sono corretti
nl_nl: Je SMTP-instellingen zijn correct
pl_pl: Twoje ustawienia połączenia SMTP są poprawne
pt_br: Sua configuração SMTP está correta.
ru_ru: Ваши настройки SMTP верны.

source: If you read this message, your SMTP settings in the G-Lock WPNewsman plugin are correct
es_es: Si puede leer este mensaje, la configuración SMTP del plugin G-Lock WPNeswman es correcta.
it_it: Se leggete questo messaggio, le vostre impostazioni SMTP nel plugin G-Lock WPNewsman sono corrette
nl_nl: Als je dit bericht leest, dan zijn je SMTP instellingen in de G-Lock WPNewsman plugin goed
pl_pl: Jeśli widzisz tę wiadomość, Twoje ustawienia SMTP we wtyczce G-Lock WPNewsman są poprawne
pt_br: Se você leu esta mensagem a configuração do SMTP, no plugin G-Lock WPNewsman está correta.
ru_ru: Если вы читаете это сообщение, то Ваши настройки SMTP в плагине G-Lock WPNewsman верны.

source: Test email was sent to %s.
es_es: Mensaje de prueba enviado a %s
it_it: E' stata spedita una mail di test a %s.
nl_nl: Test email is verzonden aan %s.
pl_pl: Email testowy został wysłany do %s.
pt_br: Email teste foi enviado para %s
ru_ru: Тестовое письмо было отправлено на %s.

source: success
es_es: Éxito
it_it: riuscito
nl_nl: gelukt
pl_pl: sukces
pt_br: sucesso
ru_ru: Готово

source: Successfully deleted selected subscribers.
es_es: Se han borrado correctamente los suscriptores seleccionados
it_it: Gli iscritti selezionati sono stati cancellati.
nl_nl: geselecteerde ingeschreven leden succesvol verwijderd.
pl_pl: Pomyślnie usunięto wybranych subskrybentów.
pt_br: Assinantes foram deletados com sucesso.
ru_ru: Выбранные подписчики были успешно удалены.

source: Error: "options" request parameter was empty or not defined.
es_es: Error: el parámetro "options" de la petición no se ha definido, o está vacío.
it_it: Errore: il parametro "options" era vuoto o non definito.
nl_nl: Fout: "options" verzoek parameter was leeg of niet gedefinieerd
pl_pl: Błąd: wymagany parametr "options" był pusty lub niezdefiniowany
pt_br: Erro: "opções" Parâmetro requerido estava vazio ou não foi definido.
ru_ru: Ошибка: параметр "options" в запросе пуст или не определен.

source: Options were successfully saved.
es_es: Opciones guardadas correctamente.
it_it: Opzioni salvate correttamente.
nl_nl: Opties zijn succesvol opgeslagen.
pl_pl: Opcje zostały pomyślnie zapisane.
pt_br: Opções foram salvas com sucesso.
ru_ru: Параметры были успешно сохранены.

source: Saved
es_es: Guardado
it_it: Salvato
nl_nl: Opgeslagen
pl_pl: Zapisane
pt_br: Gravado
ru_ru: Сохранено

source: Your email was successfully queued for sending.
es_es: Su mensaje fue agregado correctamente a la cola de envíos.
it_it: La vostra email è stata messa in coda per la spedizione.
nl_nl: Je email is succesvol in de wachtrij geplaatst.
pl_pl: Twój email został dodany do kolejki do wysyłania.
pt_br: Seu email está na fila para envío.
ru_ru: Ваше письмо поставлено в очередь на отправку.

source: Template does not have a "%s" property.
es_es: La plantilla no tiene la propiedad "%s"
it_it: Il templare non ha una proprietà "%s".
nl_nl: Sjabloon heeft geen "%s" eigenschap.
pl_pl: Szablon nie ma właściwości o nazwie "%s".
pt_br: Template não possui a propriedade "%s"
ru_ru: У шаблона отсутствует свойство "%s".

source: You have successfully deleted %d template.
es_es: Ha borrado correctamente %d plantilla.
it_it: Avete cancellato %d template correttamente.
nl_nl: je hebt succesvol het %d sjabloon verwijderd.
pl_pl: Pomyślnie usunięto %d szablon.
pt_br: %d templates foram deletados com sucesso.
ru_ru: Вы успешно удалили %d шаблон.

source: Your email is successfully scheduled.
es_es: Tu mensaje fue correctamente programado.
it_it: La vostra email è stata schedata correttamente.
nl_nl: Je email is succesvol ingepland.
pl_pl: Pomyślnie zaplanowano wysłanie emaila.
pt_br: Seu email foi agendado.
ru_ru: Ваше письмо поставлено в очередь на отправку.

source: Unrecognized "send" parameter - %s
es_es: Parámetro "send" no reconocido - %s
nl_nl: Niet herkende "send" parameter -%s
pl_pl: Nierozpoznany parametr "send" - %s
pt_br: Parâmetro de "enviar" não reconhecido -%s
ru_ru: Неизвестный параметр "отправить" - %s

source: Emails were successfully unsubscribed.
es_es: Las direcciones de correo se dieron de baja correctamente.
it_it: Le Emails selezionate sono state disiscritte.
nl_nl: Emails zijn succesvol uitgeschreven
pl_pl: Emaile zostały pomyślnie wypisane.
pt_br: Inscrições de emails foram canceladas com sucesso.
ru_ru: Email адреса были успешно отписаны.

source: Bad email address
es_es: Dirección de correo errónea
nl_nl: Verkeerd emailadres
pl_pl: Zły adres e-mail
pt_br: Endereço de email ruim
ru_ru: Плохой электронный адрес

source: Please select a file to import
es_es: Seleccione un fichero a importar
nl_nl: Selecteer een import-bestand alsjeblieft
pl_pl: Proszę wybierz plik do importu
pt_br: Por favor selecione um arquivo para importar
ru_ru: Пожалуйста, выберите файл для импорта

source: Imported %d subscriber. Make sure you send him confirmation email.
es_es: %d suscriptor se importó correctamente. Asegúrese de enviarle el mensaje de confirmación.
it_it: Importato %d iscritto. Assicuratevi di spedirgli una mail di conferma.
nl_nl: %d lid geïmporteerd. Zorg ervoor dat je hem een bevestigingsmail stuurt.
pl_pl: Zaimportowano %d subskrybenta. Pamiętaj, żeby wysłać mu email potwierdzający.
pt_br: Inscrições importadas %s. Certifique-se de enviar-lhes e-mail de confirmação.
ru_ru: Импортирован %d подписчик. Рекомендуем послать ему письмо-подтверждение.

source: IP Address
es_es: Dirección IP
it_it: Indirizzo IP
nl_nl: IP Adres
pl_pl: Adres IP
pt_br: Endereço de IP
ru_ru: IP-адрес

source: Imported %d template.
es_es: %d plantilla importada.
nl_nl: %d sjabloon geïmporteerd.
pl_pl: Zaimportowano %d szablon.
pt_br: Temas importados %d.
ru_ru: Импортирован %d шаблон.

source: Selected emails were successfully resumed
es_es: Continuando con el envio de los mensajes seleccionados.
it_it: Le mail selezionate sono state riprese correttamente.
nl_nl: Geselecteerde emails zijn succesvol hervat
pl_pl: Wybrane emaile zostały pomyślnie wznowione.
pt_br: Emails selecionados foram resumidos com sucesso.
ru_ru: Посылка выбранных писем успешно возобновлена.

source: "entType" parameter value "%s" should be "email" or "template".
es_es: El valor del parámetro "entType" debería ser "email" o "template".
it_it: Il valore del parametro "entType" "%s" dovrebbe essere "email" oppure "template".
nl_nl: "entType" parameter waarde "%s" moet zijn "email" of "template".
pl_pl: Wartość parametru "entType" "%s" powinna być "email" lub "template".
pt_br: "entType"
ru_ru: Значение параметра "EntType" - "%s". Должно быть "email" или "template".

source: Posts block successfully compiled
es_es: Bloque de publicaciones compilado exitosamente
it_it: Blocchi articolo compilati correttamente.
nl_nl: Posts blokkering succesvol samengesteld
pl_pl: Transza postów pomyślnie skompilowana
pt_br: Bloco de posts foram compilados.
ru_ru: Блок постов успешно собран.

source: "postTemplateType" parameter value "%s" should be "post_content", "post_excerpt" or "fancy_excerpt".
es_es: El valor "%s" del parámetro "postTemplateType" debe ser "post_content", "post_excerpt" o "fancy_excerpt".
it_it: Il valore del parametro "postTemplateType": "%s" dovrebbe essere "post_content", "post_excerpt" oppure "fancy_excerpt".
nl_nl: "postTemplateType" parameter waarde "%s" moet zijn "post_content", "post_excerpt" of "fancy_excerpt".
pl_pl: Wartość parametru "postTemplateType" "%s" powinna być "post_content", "post_excerpt" lub "fancy_excerpt".
pt_br: "postTemplateType" Valor de parâmetro "%s" deve ser "post_content", "post_excerpt" or "fancy_excerpt".
ru_ru: Значение параметра "PostTemplateType" - "%s". Должно быть "post_content", "post_excerpt" либо "fancy_excerpt".

source: Posts block successfully updated
es_es: Bloque de publicaciones actualizado exitosamente
it_it: Blocchi articolo aggiornati correttamente
nl_nl: Posts blokkering succesvol bijgewerkt
pl_pl: Transza postów pomyślnie zaktualizowana
pt_br: Bloco de posts forma atualizados.
ru_ru: Блок постов успешно обновлен.

source: ReConfirmation system email template is not found.
es_es: No se ha encontrado plantilla de correo de sistema de reconfirmación
nl_nl: Herbevestigings systeem email sjabloon is niet gevonden.
pl_pl: Systemowy szablon emaila ponownego potwierdzenia nie został znaleziony.
pt_br: Re-confirmação de sistema do tema do email não foi encontrada.
ru_ru: Системный шаблон повторного подтверждения подписки не найден.

source: List with the name "%s" already exists.
es_es: La lista con el nombre "%s" ya existe.
it_it: Esiste già una lista con il nome "%s"
nl_nl: Lijst met de naam "%s" bestaat al.
pl_pl: Istnieje już lista o nazwie "%s"
pt_br: Lista com o nome "%s" já existe.
ru_ru: Список подписчиков с именем "%s" уже существует.

source: Created
es_es: Creado
it_it: Creata
nl_nl: Gemaakt
pl_pl: Utworzone
pt_br: Criado.
ru_ru: Создано

source: Test email was sent to %s and subscriber with this email was created in "%s" list.
es_es: Se envió un mensaje de prueba a %s y el suscriptor con esta dirección se creó en la lista "%s".
nl_nl: Test email is verzonden aan %s en lid met dit mailadres is aangemaakt in lijst "%s".
pl_pl: Testowy email został wysłany na %s a subskrybent z tym adresem email został stworzony na liście "%s".
pt_br: E-mail de teste foi enviado para % s e assinante com este e-mail foi criado em lista de "% s" .
ru_ru: Тестовое сообщение было отправлено на %s и подписчик с этим электронным адресом был добавлен в список and "%s".

source: Wrong "type" parameter. Must be "csv" or "template"
es_es: Parámetro "tipo" erróneo. Debe ser "csv" o "plantilla"
nl_nl: Verkeerde "type" parameter. Moet zijn "csv" of "template"
pl_pl: Błędny parametr "type". Musi być "csv" lub "template"
pt_br: Parâmetro "type" errado. Deve ser "csv" ou "template"
ru_ru: Неверный параметр "type". Должен быть "csv" или "template"

source: Success
es_es: Éxito
nl_nl: Gelukt
pl_pl: Sukces
pt_br: com sucesso
ru_ru: Успешно

source: Translation not found
es_es: Traducción no encontrada
nl_nl: Vertaling niet gevonden
pl_pl: Tłumaczenie nie znalezione.
pt_br: Tradução não encontrada
ru_ru: Перевод не найден

source: Unknown
es_es: Desconocido
nl_nl: Onbekend
pt_br: Desconhecido
ru_ru: Не определен

source: Subscriber with email %s already exists.
es_es: Ya existe un suscriptor con el mail "%s.
nl_nl: Lid met het mailadres %s bestaat al.
pt_br: Assinante com email %s ja existe.
ru_ru: Подписчик с адресом %s уже существует.

source: Required parameter "code" is not defined.
nl_nl: Vereiste parameter "code" is niet gedefinieerd.
pt_br: Parâmetro "código" necessário não está definido.
ru_ru: Необходимый параметр "code" не задан.

source: Your license key is valid. Pro functionality is unlocked.
nl_nl: Je licentiesleutel is geldig. Pro functionaliteit is geactiveerd.
pt_br: Sua chave de licença é válida. Funcionalidade Pro está desbloqueado.
ru_ru: Ваш лицензионный ключ действителен. Функциональность версии Pro активирована.

source: Your license key is invalid. Please make sure you copied it in full and if this error still occurs, please write us at <a href="mailto:support@glocksoft.com">support@glocksoft.com</a>.
nl_nl: Je licentiesleutel is niet geldig. Zorg er aub voor dat je hem volledige ingevuld hebt en als er nog steeds fouten zijn, schrijf ons op <a href="mailto:support@glocksoft.com">support@glocksoft.com</a>.
pt_br: Sua chave de licença esta inválida. Por favor, certifique-se que você copiou à na íntegra e se o erro persistir, por favor escreva-nos <a href="mailto:support@glocksoft.com">support@glocksoft.com</a>.
ru_ru: Ваш лицензионный ключ недействителен. Пожалуйста, убедитесь, что вы скопировали и вставили ключ правильно. Если эта ошибка снова возникает, свяжитесь с нами по электронному адресу <a href="mailto:support@glocksoft.com">support@glocksoft.com</a>.

source: Required parameter "%s" is not defined.
nl_nl: Vereiste parameter "%s" is niet gedefinieerd.
pt_br: Parâmetro "%s" necessário não está definido.
ru_ru: Необходимый параметр "%s" не задан.

source: Your connection settings are correct
nl_nl: Je verbindingsinstellingen zijn correct
pt_br: Suas configurações de conexão estão corretas
ru_ru: Ваши настройки соединения правильные.

source: Starting bounce handler
nl_nl: Bounce handler wordt gestart
pt_br: iniciando bounce handler
ru_ru: Обработчик вернувшихся писем стартует

source: Bounce handler stopped
nl_nl: Bounce verwerker wordt gestopt
pt_br: Bounce handler foi interrompido
ru_ru: Обработчик вернувшихся писем остановлен

source: Parameter "domainId" could not be empty
nl_nl: Parameter "domainId" mag niet leeg zijn
pt_br: Parâmetro "domainId" não pode estar vazio
ru_ru: Параметр "domainId" не может быть пустым

source: Some error occured: %s
nl_nl: Er is een fout opgetreden: %s
pt_br: Um erro ocorreu: %s
ru_ru: Произошла ошибка: %s

source: Subscriber added
es_es: Suscriptor añadido
nl_nl: Lid toegevoegd
pt_br: Assinante adicionado
ru_ru: Подписчик добавлен

source: The email "%s" is already subscribed but not yet confirmed.
es_es: La dirección "%s" ya está suscrita, pero aún no está confirmada.
nl_nl: Het mailadres "%s" is al ingeschreven maar nog niet bevestigd.
pl_pl: Ten email "%s" jest już zapisany, ale jeszcze nie potwierdzony.
pt_br: O email"%s" foi inscrito mas ainda não foi confirmado.
ru_ru: Электронный адрес "%s" уже подписан, но не подтвержден.

source: The email "%s" is already subscribed and confirmed.
es_es: La dirección "%s" ya está suscrita y confirmada.
nl_nl: Het mailadres "%s" is al ingeschreven en bevestigd.
pl_pl: Ten email "%s" jest już zapisany i potwierdzony.
pt_br: O email "%s" ja foi inscrito e confirmado.
ru_ru: Электронный адрес "%s" уже подписан и подтвержден.

source: The email "%s" is already already in the database but unsubscribed.
es_es: La dirección "%s" ya se encuentra en la base de datos, pero marcada como dada de baja.
nl_nl: Het mailadres "%s" zit al in de database, maar is uitgeschreven.
pl_pl: Ten email "%s" jest już w bazie danych, ale zrezygnowano z subskrypcji.
pt_br: O email "%s" ja está no banco de dados mas inscrição cancelada.
ru_ru: Электронный адрес "%s" уже в базе данных, но отписан.

source: Bad email address format "%s".
es_es: Dirección de correo con formato erróneo "%s".
nl_nl: Verkeerd emailadres formaat "%s".
pl_pl: Zły format adresu email "%s".
pt_br: Formato"%s" de email ruim.
ru_ru: Неправильный формат электронного адреса "%s".

source: Successfully unsubscribed.
es_es: Dado de baja con éxito
nl_nl: Succesvol uitgeschreven.
pt_br: Inscrição foi cancelada com sucesso.
ru_ru: Отписан успешно.

source: There's no action '%s'
es_es: No hay acción '%s'
nl_nl: Er bestaat geen actie '%s'
pt_br: Não há ação'%s'
ru_ru: Нет действия '%s'

source: Email with ID "%d" is not found
es_es: No se ha encontrado un mail con ID "%d"
nl_nl: Email met ID "%d" is niet gevonden
pt_br: Email com ID"%d" não foi encontrado
ru_ru: Адрес с ID "%d" не найден

source: Subscriber with id "%s" is not found.
es_es: No se ha encontrado un suscriptor con el ID "%s"
nl_nl: Lid met id "%s" is niet gevonden.
pt_br: Assinante com ID"%d" não foi encontrado.
ru_ru: Подписчик с id "%s" не найден.

source: Unsubscribed by Bounce Handler
nl_nl: Uitgeschreven door Bounce Verwerker
pt_br: Assinatura cancelada por Bounce Handler
ru_ru: Отписан обработчиком вернувшихся писем

source: Subscribe
es_es: Suscribir
it_it: Iscriviti
nl_nl: Inschrijven
pl_pl: Subskrybuj
pt_br: Assinado.
ru_ru: Подписаться

source: Required
es_es: Obligatorio
it_it: Obbligatorio
nl_nl: Verplicht
pl_pl: Wymagane
pt_br: Requerido.
ru_ru: Обязательное

source: Spam submission detected. Please contact the site administrator and describe the problem.
es_es: Envío detectado como spam. Por favor, póngase en contacto con el administrador del sitio y describa el problema.
nl_nl: Spam inschrijven gevonden. Neem aub contact op met de site administrator en omschrijf het probleem.
pt_br: Inscrição de spam detectada. Por favor entre em contato com o administrador do site e explique o problema.
ru_ru: Обнаружена спам подписка. Пожалуйста, сообщите о проблеме администратору сайта.

source: Error
it_it: Errore
nl_nl: Fout
pl_pl: Błąd
pt_br: Erro
ru_ru: Ошибка

source: Cannot find free unique list ID. Recursive operations limit exceeded.
es_es: No se puedo encontrar identificador de lista único. Límte de operaciones recursivas excedido.
nl_nl: Kan het uniek lijst ID niet vinden. Repeterende handeling overschrijd de limiet.
pl_pl: Nie można znaleźć wolnego identyfikatora listy. Przekroczono limit cyklicznych operacji.
pt_br: A gratuita lista distinta ID não foi encontrada. Operações recursiva excederam limites.
ru_ru: Не могу найти свободный уникальный идентификатор для списка подписчиков. Превышен лимит рекурсии.

source: "name" field could not be empty.
es_es: El campo "nombr.e" no puede quedar vacío
it_it: Il campo "name" non può essere vuoto.
nl_nl: "name" veld kan niet leeg zijn.
pl_pl: Pole "name" nie może pozostać puste.
pt_br: campo "name" não pode estar vazio.
ru_ru: Поле "имя" не может быть пустым.

source: Already Subscribed and Verified
es_es: Suscrito y verificado con anterioridad
it_it: Indirizzo già iscritto e verificato
nl_nl: Reeds Ingeschreven en Geverifieerd
pl_pl: Jesteś już zapisany i zweryfikowany
pt_br: Já foi inscrito e verificado
ru_ru: Адрес уже подписан и подтвержден.

source: Bad email address format
es_es: Dirección de correo electrónico con formato erróneo
it_it: Formato della mail errato.
nl_nl: Verkeerde emailadres opbouw
pl_pl: Zły format adresu e-mail
pt_br: Formato de endereço de email ruim
ru_ru: Неверный формат адреса электронной почты

source: Confirmation Required
es_es: Se requiere confirmación
it_it: Conferma Necessaria
nl_nl: Bevestiging verplicht
pl_pl: Wymagane potwierdzenie
pt_br: Confirmaçāo Requerida
ru_ru: Требуется подтверждение

source: Confirmation Successful
es_es: Confirmación realizada con éxito
it_it: Conferma Positiva
nl_nl: Bevestiging Succesvol
pl_pl: Udane potwierdzenie
pt_br: Confirmação com Suscesso
ru_ru: Успешно подтвержено

source: Subscription not yet confirmed
es_es: Suscripción por confirmar
it_it: Sottoscrizione non ancora confermata
nl_nl: Inschrijving nog niet bevestigd
pl_pl: Subskrypcja jeszcze nie potwierdzona
pt_br: Inscrição não foi confirmada ainda
ru_ru: Подписка еще не подтверждена

source: Successfully unsubscribed
es_es: Dado de baja con éxito
it_it: Disiscritto correttamente.
nl_nl: Succesvol uitgeschreven
pl_pl: Udane wypisanie z newslettera
pt_br: Inscrição foi cancelada com sucesso
ru_ru: Вы успешно отписаны от рассылки

source: Please confirm your unsubscribe decision
es_es: Por favor: confirme su decisión de darse de baja
nl_nl: Bevestig je beslissing om uit te schrijven
pl_pl: Proszę potwierdź Twoją decyzję o wypisaniu z listy
pt_br: Por favor confirme sua decisão de cancelar a sua inscrição
ru_ru: Пожалуйста, подтвердите ваш запрос на удаление вашего электронного адреса из нашей базы данных.

source: Add new...
es_es: Añadir nuevo...
it_it: Aggiungi nuovo...
nl_nl: Voeg nieuwe toe...
pl_pl: Dodaj nową...
pt_br: Adicionar novo...
ru_ru: Добавить новый ...

source: Enter Subject Here
es_es: Introduzca el asunto aquí
it_it: Oggetto
nl_nl: Vul hier onderwerp in
pl_pl: Wpisz tutaj temat
pt_br: Entre o assunto
ru_ru: Введите тему письма

source: Copy
es_es: Copiar
nl_nl: Kopiëren
pl_pl: Kopiuj
pt_br: Copiar
ru_ru: Копировать
