Repository: joemar-tagpuno/wpnewsman-newsletters
Catalog: languages/wpnewsman-*.po
Languages: es_es, it_it, nl_nl, pl_pl, pt_br, ru_ru

source: Warning! You exceeded the limit of %d subscribers you can send emails to in the Lite version of the plugin. Please, <a href="%s">upgrade to the Pro version</a> to send emails without limitations.
es_es: ¡Atención! Se ha superado el límite de %d suscriptores a los que puede enviar mensajes con la versión Lite del plugin. Por favor <a href="%s">actualícese a la versión Pro</a> para enviar mensajes sin limitaciones.
nl_nl: Waarschuwing! Je hebt de limiet van %d leden overschreden die je mails kan sturen in de Lite versie van de plugin, <a href="%s">Upgrade naar de Pro versie</a> aub om zonder limieten te versturen.
pl_pl: Ostrzeżenie! Przekroczono limit %d subskrybentów, do których można wysyłać e-maile w wersji Lite wtyczki. Proszę <a href="%s">rozszerzyć ją do wersji Pro,</a> aby wysyłać emaile bez ograniczeń.
pt_br: Aviso! Você excedeu o limite de % d assinantes que você pode enviar emails na versão Lite do plugin. Por favor , <a href="%s"> atualizar para a versão Pro </a> para enviar e-mails sem limitações.
ru_ru: Внимание! Вы превысили лимит в %d подписчиков, которым вы можете посылать письма, используя Lite версию плагина. Пожалуйста, <a href="%s">обновите плагин до Pro версии</a>, чтобы иметь возможность посылать письма без ограничений.

source: Name
es_es: Nombre
it_it: Nome
nl_nl: Naam
pl_pl: Nazwa
pt_br: Nome
ru_ru: Название

source: Edit Form
es_es: Editar formulario
nl_nl: Bewerk Formulier
pl_pl: Edytuj formularz
pt_br: Editar Formato
ru_ru: Редактировать форму

source: View Subscribers
es_es: Ver suscriptores
nl_nl: Bekijk leden
pl_pl: Przeglądnij subskrybentów
pt_br: Visualizar Assinantes
ru_ru: Просмотреть подписчиков

source: Edit
es_es: Editar
nl_nl: Bewerk
pl_pl: Edytuj
pt_br: Editar
ru_ru: Редактировать

source: Delete
es_es: Borrar
it_it: Elimina
nl_nl: Verwijder
pl_pl: Usuń
pt_br: Excluir
ru_ru: Удалить

source: Export
es_es: Exportar
nl_nl: Exporteren
pl_pl: Eksportuj
pt_br: Exportar
ru_ru: Экспортировать

source: Restore
es_es: Recuperar
nl_nl: Hertel
pt_br: Restaurar
ru_ru: Восстановить

source: Default System Templates
es_es: Plantillas de sistema por defecto
nl_nl: Standaard Systeem Sjablonen
pl_pl: Domyślne szablony systemu
pt_br: Modelos Padrão do Sistema
ru_ru: Системные шаблоны по умолчанию

source: System Template. Cannot be deleted.
es_es: Plantilla de sistema. No puede borrarse.
nl_nl: Systeem Sjabloon. Kan niet verwijderd worden.
pl_pl: Szablon systemowy. Nie może być usunięty.
pt_br: Modelo do Sistema. Não pode ser excluído.
ru_ru: Системный шаблон. Удаление невозможно.

source: Insert Posts
es_es: Insertar publicaciones
nl_nl: Voeg Posts in
pl_pl: Wstaw posty
pt_br: Inserir Posts
ru_ru: Вставить посты

source: Post(s) selected: %d
es_es: Publicacion(es) seleccionada(s): %d
nl_nl: Geselecteerde Post(s): %d
pl_pl: Wybrany(e) post(y): %d
pt_br: Post(s) selecionados: %d
ru_ru: Выбранные посты: %d

source: Select categories
es_es: Seleccionar categorías
nl_nl: Geselecteerde categorieën
pl_pl: Wybierz kategorie
pt_br: Categorias selecionadas
ru_ru: Выбрать категории

source: # of # categories selected
es_es: # de # categorías seleccionadas
nl_nl: # van # categorieën geselecteerd
pl_pl: # z # wybranych kategorii
pt_br: # de # categorias selecionadas
ru_ru: # из # категорий выбрано

source: Select author(s)
es_es: Seleccionar autor(es)
nl_nl: Geselecteerde auteur(s)
pl_pl: Wybierz autora(rów)
pt_br: Autor(es) selecionado(s)
ru_ru: Выбрать авторов

source: # of # authors selected
es_es: # de # autores seleccionados
nl_nl: # van # auteurs geselecteerd
pl_pl: # z # wybranych autorów
pt_br: # de # autores selecionados
ru_ru: # из # авторов выбрано

source: Save
es_es: Guardar
it_it: Salva
nl_nl: Bewaar
pl_pl: Zapisz
pt_br: Salvar
ru_ru: Сохранить

source: Saved at
es_es: Guardado el
nl_nl: Bewaard op
pl_pl: Zapisane w
pt_br: Salvo em
ru_ru: Сохранено в

source: Bounce Handler has %d blocked domains. Some of recipients might be skipped during sending.
es_es: Bounce Handler tiene %d dominios bloqueados. Algunos de los receptores podrían ser excluidos del proceso de envío.
nl_nl: Bounce verwerker heeft %d domeinen geblokkeerd. sommige van de ontvangers worden misschien overgeslagen tijdens het verzenden.
pt_br: O Marcador %d bloqueou os domínios. Alguns dos destinatários podem ter sido omitidos durante o envio.
ru_ru: Имеется %d заблокированных доменов в обработчике вернувшихся писем. Некоторые реципиенты могут быть исключены в процессе посылки.

source: View in browser
es_es: Ver en el navegador
nl_nl: Bekijk in browser
pt_br: Veja no navegador
ru_ru: Посмотреть в браузере

source: View Stats
es_es: Ver las Estadísticas
nl_nl: Bekijk statistieken
pt_br: Veja as Estatísticas
ru_ru: Посмотреть статистику

source: Are you sure you want to restore stock template?
es_es: ¿Seguro que desea restaurar los valores de la plantilla?
nl_nl: Weet je zeker dat je een voorraad sjabloon wilt herstellen?
pt_br: Tem certeza de que quer restaurar o stock template?
ru_ru: Вы уверены, что вы хотите восстановить шаблон из инсталляции?

source: No subject
es_es: Sin asunto
nl_nl: Geen onderwerp
pt_br: Sem assunto
ru_ru: Нет темы

source: Start
es_es: Inicio
pt_br: Iniciar
ru_ru: Старт

source: Stop
es_es: Parar
it_it: Ferma
pl_pl: Zatrzymaj
pt_br: Parar
ru_ru: Остановить

source: Duplicate
es_es: Duplicado
nl_nl: Dubbel
pt_br: Duplicar
ru_ru: Дубликат

source: sent
es_es: enviado
nl_nl: verzonden
pt_br: enviar
ru_ru: отправлено

source: opens
es_es: abiertos
nl_nl: geopend
pt_br: Abrir
ru_ru: открыло

source: clicks
es_es: clics
nl_nl: Kliks
ru_ru: нажало на ссылки

source: unsubscribes
es_es: Suscripciones canceladas
nl_nl: uitschrijvingen
pt_br: cancelar o envio
ru_ru: отписалось

source: Subscribe notification email sent to the administrator.
es_es: Mensaje de notificación de suscripción enviado al administrador.
nl_nl: Inschrijvingsnotificatiemail verzonden aan de beheerder
pl_pl: Powiadomienie e-mail o subskrypcji wysłane do administratora.
pt_br: Assinar email de notificação enviado para o administrador
ru_ru: Письмо, уведомляющее администратора о подписке.

source: Unsubscribe notification email sent to the administrator.
es_es: Mensaje de baja de suscripción enviado al administrador.
nl_nl: Uitschrijvingsnotificaitemailverzonden aan de beheerder.
pl_pl: Powiadomienie e-mail o wypisaniu z listy subskrypcji wysłane do administratora.
pt_br: Cancelar o envio do email de notificação do administrador
ru_ru: Письмо, уведомляющее администратора об отписке.

source: Email with the confirmation link sent to the user upon subscription.
es_es: Mensaje con enlace de confirmación enviado al usuario tras suscripción.
nl_nl: Email met de bevestigingslink in aan de inschrijver verzonden ter bevestiging.
pl_pl: E-mail z linkiem potwierdzającym wysłany do użytkownika subskrypcji.
pt_br: Email com o link de confirmação enviado para o usuário que assinou.
ru_ru: Письмо со ссылкой для подтверждения подписки, отправляемое подписчику.

source: Email sent to the user that confirms that his email address was unsubscribed.
es_es: Mensaje enviado al usuario que confirma que su dirección de correo fue dada de baja.
nl_nl: Email verzonden aan de gebruikers om te bevestigen dat het emailadres is uitgeschreven
pl_pl: E-mail wysłany do użytkownika, który potwierdza, że jego e-mail został wypisany.
pt_br: Email enviado para o usuário que confirmou que seu endereço eletrônico teve a assinatura cancelada.
ru_ru: Письмо, уведомляющее пользователя о том, что его электронный адрес отписан.

source: Welcome message sent after the subscriber confirms his subscription.
es_es: Mensaje de bienvenida después de que el suscriptor confirme su suscripción.
nl_nl: Welkomstboodschap verzonden na bevestiging van de inschrijving door de gebruiker.
pl_pl: Wiadomość powitalna wysłana po tym, jak subskrybent potwierdził jego subskrypcję.
pt_br: Mensagem de boas vindas enviada após um assinante confirmar sua assinatura.
ru_ru: Письмо-приветствие, отправляемое подписчику после подтверждения подписки.

source: Email with a link to confirm the subscriber’s decision to unsubscribe.
es_es: Mensaje con enlace para confirmar que el suscriptor desea darse de baja.
nl_nl: Email met een link om de keuze van een lid tot uitschrijving te bevestigen
pl_pl: E-mail z linkiem, aby potwierdzić decyzję subskrybenta o wypisaniu się z listy.
pt_br: Email com um link para confirmar a decisão de um assinante de cancelar a sua assinatura.
ru_ru: Письмо со ссылкой для подтверждения отписки, отправляемое подписчику.

source: Email with a link to re-confirm the subscription that is sent to ALL "unconfirmed" subscribers on the list.
es_es: Mensaje con enlace para volver a confirmar la suscripción que se envía a TODOS los suscriptores "no confirmados" de la lista.
nl_nl: Email met een link voor herbevestiging die verzonden is aan ALLE "onbevestigde" inschrijvers op de lijst.
pl_pl: E-mail z linkiem, aby ponownie potwierdzić subskrypcję, który jest wysyłany do wszystkich "niepotwierdzonych" subskrybentów na liście.
pt_br: Email com um link para reconfirmar a assinatura que é enviado para TODOS os assinantes "não confirmados" da lista.
ru_ru: Письмо со ссылкой для подтверждения подписки, отправляемое ВСЕМ подписчикам со статусом "Неподтвержденные".

source: Cannot unsubscribe email. Subscriber with unique code %s is not found.
es_es: No se puede dar de baja la dirección de correo. No se encuentra suscriptor con código único %s.
it_it: Impossibile disiscrivere la mail. Non ho trovato un iscritto con il codice unico %s
nl_nl: Kan email niet uitschrijven. Lid met unieke code %s is niet gevonden.
pl_pl: Nie można wypisać emaila. Subskrybent z unikalnym kodem %s nie został odnaleziony.
pt_br: O email não pôde ter sua assinatura cancelada. Assinante com código %s não encontrado.
ru_ru: Невозможно отписать электронный адрес. Абонент с уникальным кодом %s не найден.

source: Untitled templates
es_es: Plantillas sin nombre
nl_nl: Sjablonen zonder titel
pl_pl: Szablony bez tytułu
pt_br: Template sem título
ru_ru: Шаблоны без названия

source: Alternative Plain Text Body
es_es: Cuerpo de mensaje alternativo en texto plano
it_it: Corpo alternativo di puro testo
nl_nl: Alternatieve Gewone Tekst Body
pl_pl: Alternatywne ustawienie prostego tekstu
pt_br: Corpo de Texto Simples Alternativo
ru_ru: Альтернативный основной текст (обычный)

source: Mailbox
es_es: Buzón
pl_pl: Skrzynka pocztowa
pt_br: Caixa Postal
ru_ru: Почтовый ящик

source: Lists and Forms
es_es: Listas y formularios
nl_nl: Lijsten en Formulieren
pl_pl: Listy i formularze
pt_br: Listas e Formulários
ru_ru: Рассылки и Формы

source: Email Templates
es_es: Plantillas de mensajes
it_it: Templates Email
nl_nl: Emailsjablonen
pl_pl: Szablony emailowe
pt_br: Modelos de Emails
ru_ru: Email-шаблоны

source: Settings
es_es: Ajustes
it_it: Impostazioni
nl_nl: Instellingen
pl_pl: Ustawienia
pt_br: Ajustes
ru_ru: Настройки

source: Debug Log
es_es: Registro de depuración
pl_pl: Dziennik debugowania
pt_br: Log para limpar
ru_ru: Лог отладки

source: Excerpt for external forms
es_es: Resumen para formularios externos
it_it: Riassunto da form esterni
nl_nl: Uitreksel voor externe formulieren
pl_pl: Wyciąg dla zewnętrznych formularzy
pt_br: Trecho para inserir formulários externos
ru_ru: Выдержки для внешних формах

source: You are not authorized to access this resource.
es_es: No tiene permisos para acceder a este recurso.
it_it: Non siete autorizzato ad accedere a questa risorsa.
nl_nl: Je hebt geen toegang om deze bron te benaderen.
pl_pl: Nie masz wystarczających uprawnień, aby uzyskać dostęp do tego zasobu
pt_br: Você não possui autorização para acessar este recurso.
ru_ru: Вы не авторизованы для доступа к этому ресурсу.

# Action Page
source: Action Pages
es_es: Páginas de acción
it_it: Pagine Azione
nl_nl: Aktie Pagina's
pl_pl: Strony akcji
pt_br: Páginas de ação
ru_ru: Страницы действий

source: Action Page
es_es: Página de acción
it_it: Pagina Azione
nl_nl: Aktie Pagina
pl_pl: Strona akcji
pt_br: Página de ação
ru_ru: Страница действий

# Action Page
source: Add New
es_es: Añadir nuevo
it_it: Aggiungi Nuova
nl_nl: Nieuwe Toevoegen
pl_pl: Dodaj nową
pt_br: Adicionar novo
ru_ru: Добавить

# Action Page
source: Add New Action Page
es_es: Añadir nueva página de acción
it_it: Aggiungi Nuova Pagina Azione
nl_nl: Nieuwe Aktie Pagina Toevoegen
pl_pl: Dodaj nową stronę akcji
pt_br: Adicionar Nova Página de Ação
ru_ru: Добавить Новую Страницу Действий

# Action Page
source: Edit Action Page
es_es: Editar página de acción
it_it: Modifica Pagina Azione
nl_nl: Aktie Pagina Bewerken
pl_pl: Edytuj stronę akcji
pt_br: Editar Página de Ação
ru_ru: Изменить Страницу Действий

# Action Page
source: New Action Page
es_es: Nueva página de acción
it_it: Nuova Pagina Azione
nl_nl: Nieuwe Aktie Pagina
pl_pl: Nowa strona akcji
pt_br: Nova Página de Ação
ru_ru: Новая Страница Действий

# Action Page
source: View Action Page
es_es: Ver página de acción
it_it: Vedi Pagina Azione
nl_nl: Bekijk Aktie Pagina
pl_pl: Zobacz stronę akcji
pt_br: Visualizar Página de Ação
ru_ru: Просмотр страницы действий

# Action Page
source: Search Action Pages
es_es: Buscar páginas de acción
it_it: Cerca nelle Pagine Azione
nl_nl: Zoek Aktie Pagina
pl_pl: Przeszukaj strony akcji
pt_br: Buscar Páginas de Ação
ru_ru: Поиск Страниц действий

source: Nothing found
es_es: No se encontró nada
it_it: Nessun risultato
nl_nl: Niets gevonden
pl_pl: Nic nie znaleziono
pt_br: Não encontrado
ru_ru: Ничего не найдено

source: Nothing found in the Trash
es_es: No se encontró nada en la papelera
it_it: Nessun risultato trovato nel Cestino
nl_nl: Niets gevonden in de Prullenbak
pl_pl: Nic nie znaleziono w Koszu
pt_br: Nada encontrado no Lixo
ru_ru: В Корзине ничего не найдено

source: Error: Email template not found
es_es: Error: plantilla de mensaje no encontrada
it_it: Errore: templare Email non trovato
nl_nl: Fout: Email sjabloon niet gevonden
pl_pl: Błąd: Szablon emaila nie znaleziony
pt_br: Erro: Modelo de email não encontrado
ru_ru: Ошибка: Email шаблон не найден

source: Error: Email not found
es_es: Error: mensaje no encontrado
it_it: Errore: Email non trovata
nl_nl: Fout: Email niet gevonden
pl_pl: Błąd: Email nie znaleziony
pt_br: Erro: Email não encontrado
ru_ru: Ошибка: письмо не найдено

source: G-Lock WPNewsman subscription summary
es_es: Resumen de suscripción de G-Lock WPNewsman
nl_nl: G-Lock WPNewsman inschrijvingen samenvatting
pl_pl: Podsumowanie subskrypcji G-Lock WPNewsman
pt_br: Sumário de assinatura G-Lock WPNewsman
ru_ru: Сводка подписок из G-Lock WPNewsman

source: Manage Forms and Lists
es_es: Gestionar formularios y listas
nl_nl: Beheer Formulieren en Lijsten
pl_pl: Zarządzaj formularzami i listami
pt_br: Gerenciar Formulários e Listas
ru_ru: Управление списками и формами

source: List name
es_es: Nombre de lista
nl_nl: Lijstnaam
pl_pl: Nazwa listy
pt_br: Aliste o nome
ru_ru: Название списка подписчиков

source: Total confirmed
es_es: Total confirmados
nl_nl: Totaal bevestigd
pl_pl: Suma potwierdzonych
pt_br: Total confirmado
ru_ru: Подтверждено всего

source: Total unconfirmed
es_es: Total sin confirmar
nl_nl: Totaal onbevestigd
pl_pl: Suma niepotwierdzonych
pt_br: Total não confirmado
ru_ru: Не подтвержено всего

source: Total unsubscribed
es_es: Total dados de baja
nl_nl: Totaal uitgeschreven
pl_pl: Suma wypisanych
pt_br: Total de assinantes que cancelaram
ru_ru: Отписано всего

source: Post Template
es_es: Plantillas de publicación
nl_nl: Post Sjabloon
pl_pl: Szablon postu
pt_br: Modelo para Post
ru_ru: Шаблон поста

source: Click here
es_es: Haga clic aquí
nl_nl: Klik hier
pl_pl: Kliknij tutaj
pt_br: Click aqui
ru_ru: Нажмите сюда

source: You can use the "Newsman" menu button on the editor's toolbar to insert the unsubscribe link and social profile links into the message.
es_es: Puede utilizar el botón de menú "Newsman" de la barra de herramientas del editor para insertar, en el mensaje, el enlace para darse de baja y para acceder al perfil social.
nl_nl: Je kan de "Newsman" menu knop gebruiken om op de bewerkers toolbar de uitschrijflink en Social link naar profielen in het bericht toe te voegen.
pt_br: Voce pode usar o botão de menu "Newsman" na barra de ferramentas do editor para inserir o link de cancelamento da assinatura e o link do perfil social na mensagem.
ru_ru: Вы можете использовать меню "WPNewsman" на панели редактора, чтобы вставить ссылку для отписки и ссылки на ваши социальные профили в письмо.

source: %s for more shortcode macros supported by WPNewsman.
es_es: %s para más macros de código corto soportadas por WPNewsman.
nl_nl: %s voor meer shortcode macros die door WPNewsman ondersteund worden
pl_pl: %s po więcej makr krótkich kodów obsługiwanych przez WPNewsman.
pt_br: %s para mais shortcode macros compatíveis com WPNewsman.
ru_ru: %s для просмотра всех макросов, поддерживаемых WPNewsman.

source: List:
es_es: Lista:
nl_nl: Lijst:
pl_pl: Lista:
pt_br: Listar:
ru_ru: Рассылка:

source: Page Template
es_es: Plantilla de página
nl_nl: Pagina Sjabloon
pl_pl: Szablon strony
pt_br: Template de página
ru_ru: Шаблон страницы

source: Default Template
es_es: Plantilla predeterminada
nl_nl: Standaard Sjabloon
pl_pl: Szablon domyślny
pt_br: Template Padrão
ru_ru: Темплата по умолчанию

source: Please, provide correct "listId" parameter.
es_es: Por favor, indique un parámetro "listid" correcto.
it_it: Per favore correggete il parametro "listId".
nl_nl: Geef aub de juiste "listId" parameter.
pl_pl: Wprowadź poprawny parametr "listId".
pt_br: Por favor, entre com o parâmetro "listld" correto.
ru_ru: Пожалуйста, предоставьте правильный параметр "ListId".

source: Post
es_es: Publicación
ru_ru: Пост

source: Page
es_es: Página
it_it: Pagina
nl_nl: Pagina
pl_pl: Strona
pt_br: Página
ru_ru: Страница

source: Attachment
es_es: Adjunto
nl_nl: Bijlage
pl_pl: Załącznik
pt_br: Anexo
ru_ru: Пристегнутый файл

source: Action Page
es_es: Página de acción
nl_nl: Aktiepagina
pl_pl: Strona akcji
pt_br: Página de Ação
ru_ru: Страница действий

source: Search...
es_es: Buscar...
it_it: Cerca...
nl_nl: Zoeken...
pl_pl: Szukaj...
pt_br: Busca...
ru_ru: Поиск

source: Post type:
es_es: Tipo de publicación:
nl_nl: Soort post:
pl_pl: Typ postu:
pt_br: Tipo de Post
ru_ru: Тип записи

source: Show private posts
es_es: Mostrar publicaciones privadas
it_it: Mostra articoli privati
nl_nl: Laat privé posts zien
pl_pl: Pokaż prywatne wpisy
pt_br: Mostrar posts privados
ru_ru: Показать приватные посты

source: Categories:
es_es: Categorías:
it_it: Categorie:
nl_nl: Categorieen:
pl_pl: Kategorie:
pt_br: Categorias:
ru_ru: Категории:

source: Show thumbnails placeholders
es_es: Mostrar huecos de miniatura
nl_nl: Laat thumbnail plaatshouder zien
pl_pl: Pokaż miniaturki zastępcze
pt_br: Mostrar o lugar reservado para thumbnails
ru_ru: Показывать места расположения пиктограмм

source: Authors:
es_es: Autores:
it_it: Autori:
nl_nl: Auteurs:
pl_pl: Autorzy:
pt_br: Autores:
ru_ru: Авторы

source: Use content:
es_es: Usar contenido:
it_it: Usa il contenuto:
nl_nl: Gebruik inhoud:
pl_pl: Użyj zawartości:
pt_br: Conteúdo:
ru_ru: Используйте содержания:

source: Full post
es_es: Publicación completa
it_it: Articolo completo
nl_nl: Volledige Post
pl_pl: Pełny wpis
pt_br: Post completo
ru_ru: Пост полностью

source: Excerpt
es_es: Resumen
it_it: Riassunto
nl_nl: Uitreksel
pl_pl: Wypis
pt_br: Sumário
ru_ru: Отрывок

source: Fancy excerpt
es_es: Resumen bonito
it_it: Estratto fantasioso
nl_nl: Mooi uittreksel
pl_pl: Wzbogacony wypis
pt_br: Sumário Chamativo
ru_ru: Авто-отрывок

source: Select post(s) for last:
es_es: Seleccionar publicacion(es) del último:
nl_nl: Selecteer post(s) van de laatste:
pl_pl: Wybierz post(y) za ostatni:
pt_br: Selecionar post{s} pelo último
ru_ru: Выбрать посты за последний:

source: Day
es_es: día
it_it: Giorno
nl_nl: Dag
pl_pl: Dzień
pt_br: Dia
ru_ru: день

source: Week
es_es: Semana
pl_pl: Tydzień
pt_br: Semana
ru_ru: неделю

source: Month
es_es: Mes
nl_nl: Maand
pl_pl: Miesiąc
pt_br: Mes
ru_ru: месяц

source: Clear Selection
es_es: Borrar selección
nl_nl: Wis Selectie
pl_pl: Usuń wybór
pt_br: Limpar Seleção
ru_ru: Отменить выборку

source: WPNewsman Subscription form for your newsletters
es_es: Formulario de suscripción de WPNewsman para sus boletines
it_it: Form di iscrizione WPNewsman per le tue newsetter
nl_nl: WPNewsman inschrijfformulier voor je nieuwsbrieven
pl_pl: Formularz subskrypcji WPNewsman dla Twoich newsletterów
pt_br: Formulário de Assinatura WPNewsman para seus boletins
ru_ru: форма подписки WPNewsman для ваших рассылок

source: WPNewsman Subscription Form
es_es: Formulario de suscripción de WPNewsman
nl_nl: WPNewsman inschrijfformulier
pl_pl: Formularz subskrypcji WPNewsman
pt_br: Formulário de Assinatura WPNewsman
ru_ru: Форма подписки WPNewsman

source: Warning!
es_es: ¡Atención!
nl_nl: Waarschuwing
pl_pl: Uwaga!
pt_br: Alerta!
ru_ru: Внимание!

source: Your blog configuration uses "%s" WP_Filesystem API which is not supported by the WPNewsman plugin. Some features such as the import of subscribers and import/installation of email templates may not work. Please, consider switching the wordpress configuration to use direct file system access.
es_es: Su configuración del blog emplea el API WP_Filesystem "%s" que no está soportado por el plugin WPNewsman. Algunas características tales como la importación de suscriptores y la importación/instalación de plantillas de mensajes pueden no funcionar. Por favor, considere cambiar la configuración de wordpress para emplear acceso directo a sistema de ficheros.
nl_nl: Je blog instelling gebruikt de "%s" WP_Filesystem API die niet ondersteund wordt door de WPNewsman plugin. sommige functies, zoals de import van leden en import/installatie van emailsjablonen kunnen niet werken. Overweeg aub om de Wordpress om te zetten zodat de bestanden direct benaderd kunnen worden.
pl_pl: Twoja konfiguracja bloga używa "%s" API WP_Filesystem, który nie jest obsługiwany przez wtyczkę WPNewsman. Niektóre funkcje, takie jak import subskrybentów oraz import/instalacja szablonów wiadomości e-mail mogą nie działać. Proszę rozważyć zmianę konfiguracji wordpress, żeby użyć bezpośredniego dostępu do systemu plików.
pt_br: A configuração de seu blog utiliza "%s" WP_Filesystem API que não é compatível com o plugin WPNewsman. Algumas funçōes tais como a importação de assinantes e a importação/instalação de templates de emails podem não funcionar. Por favor, considere a alteração das configuraçōes do wordpress para usar o acesso direto ao sistema de arquivos.
ru_ru: В конфигурации вашего блога используется API "%s" WP_Filesystem, который не поддерживается плагином WPNewsman. Некоторые функции плагина, такие как импорт подписчиков и импорт/установка шаблонов писем могут не работать. Пожалуйста, переключите конфигурацию WordPress на использование прямого доступа к системным файлам.

source: You switched your blog to a new locale %s. Would you also like to replace the action pages and system email templates with English default versions?
es_es: Ha cambiado su blog al idioma %s. ¿Desea también reemplazar las páginas de acción y las plantillas de correo del sistema con las versiones predeterminadas en inglés?
nl_nl: Je hebt je blog omgezet in een nieuwe taal %s. Wil je ook de aktiepagina's en systeem emailsjablonen omzetten met de standaard Nederlandse versies?
pl_pl: Twój blog został przełączony na nowe ustawienia regionalne %s. Czy chcesz również zastąpić strony działania-akcji i szablony systemowe e-mail domyślnymi wersjami polskimi?
pt_br: Voce mudou seu blog para um novo local %s.
ru_ru: Вы переключили свой блог на новую локаль %s. Возможно, Вы так же хотите заменить страницы действий и системные email шаблоны стандартными, переведенными на Русский язык?
