Repository: joemar-tagpuno/wpnewsman-newsletters
Catalog: languages/wpnewsman-*.po
Languages: es_es, it_it, nl_nl, pl_pl, pt_br, ru_ru

source: Yes, please replace my action pages and system email templates with translated default versions.
es_es: Sí, reemplazar mis páginas de acción y las plantillas de correo del sistema por las versiones traducidas predeterminadas.
nl_nl: Ja, vervang aub mijn aktiepagina's en systeem sjablonen voor de vertaalde standaard versies.
pl_pl: Tak, proszę zastąpić moje strony działania-akcji i szablony email systemu domyślnymi wersjami tłumaczenia.
pt_br: Sim, Por favor substitua minhas páginas de ações e sistema de email modelos com a versão padrão traduzida.
ru_ru: Да, замените пожалуйста мои страницы действий и системные email шаблоны стандартными Русскими.

source: No, I already translated them myself. Just take a note they are in English.
es_es: No, ya las he traducido. Sólo tomar nota de que están en inglés.
nl_nl: Nee, ik heb ze zelf al vertaald.
pl_pl: Nie, już przetłumaczyłem samodzielnie. Wystarczy zapamiętać, że są one po polsku.
pt_br: Não, eu já traduzi eu mesmo. Somente observe que estão em Português.
ru_ru: Нет, я уже перевел их сам. Просто пометьте их как переведенные на Русский.

source: Let me choose.
es_es: Dejarme elegir.
nl_nl: Laat me kiezen.
pl_pl: Pozwól mi wybrać.
pt_br: Deixe com que eu escolha.
ru_ru: Позвольте мне выбрать.

source: Replace action pages
es_es: Reemplazar páginas de acción.
nl_nl: Vervang aktiepagina's
pl_pl: Zastąp strony akcji
pt_br: Substitua páginas de ação
ru_ru: Заменить страницы действий

source: Replace email templates
es_es: Reemplazar plantillas de mensajes
nl_nl: vervang emailsjablonen
pl_pl: Zastąp szablony emaila
pt_br: Substitua modelos de emails
ru_ru: Заменить email шаблоны

source: Do nothing, I'm just checking
es_es: No hacer nada, sólo comprobar
nl_nl: Doe niets, ik ben aan het kijken
pl_pl: Nic nie rób, tylko sprawdzam
pt_br: Não faça nada, eu somente estou analisando
ru_ru: Ничего не надо, я просто смотрю.

source: Proceed
es_es: Proceder
nl_nl: Ga door
pl_pl: Przejdź dalej
pt_br: Prosseguir
ru_ru: Продолжить

source: There was a problem spawning a call to the WP-Cron system on your site. This means email sending on your site may not work. The problem was:<br /><strong>%s</strong>. In order to fix the problem you can enable pokeback mode. Plugin will make calls to our server and back to yours. No sensitive data will be shared with our server. <a href="http://wpnewsman.com">Learn more</a>
es_es: Hubo un problema al iniciar una llamada al sistema de WP-Cron en su sitio. Esto significa que envío de correo electrónico en su sitio puede no funcionar. El problema fue: <br /><strong>%s</strong>. Para solucionar el problema se puede activar el modo pokeback. Plugin hará llamadas a nuestro servidor. Los datos sensibles no serán compartidos con nuestro servidor. <a href="http://wpnewsman.com"> Obtenga más información </a>
nl_nl: Er was een probleem met het aanroepen van het WP-Cron systeem op je site. Dit betekend dat het versturen van mail op je site misschien niet werkt. Het probleem was: <br /><strong>%s</strong>. om het probleem op te lossen kan je de pokeback modus aanzetten. Deze optie maakt oproepen naar onze server en terug naar de jouwe. Er wordt geen gevoelige data gedeeld met onze server. <a href="http://wpnewsman.com">Leer meer</a>
pt_br: Ocorreu um problema gerando uma chamada ao sistema WP-Cron do seu site. Isso significa que enviar emails do seu site talvez não funcione. O problema era:<br /><strong>%s</strong>. Para concertar o problema você você pode ativar o modo de pokeback. Plugin irá fazer chamadas para o nosso servidor e de volta para o seu. Dados sensíveis não serão compartilhados com o nosso servidor . <a href="http://wpnewsman.com">Learn more</a>
ru_ru: Невозможно осуществить запрос к системе WP-Cron на вашем сайте. Это значит, что посылка писем на вашем сайте может не работать. Проблема:<br /><strong>%s</strong>. Для решения проблемы вы можете включить режим pokeback. Плагин будет делать запросы к нашему серверу и затем к вашему. При этом никакая приватная информация нашим сервером получена не будет. <a href="http://wpnewsman.com">Узнать больше</a>

source: Enable Pokeback mode
es_es: Activar modo Pokeback
nl_nl: Zet Pokeback mode aan
pt_br: Ativar o modo de pokeback
ru_ru: Включить Pokeback режим

source: Dismiss
es_es: Descartar
nl_nl: Afwijzen
pl_pl: Odrzuć
pt_br: Demitir
ru_ru: Отклонить

source: Information!
es_es: ¡Información!
nl_nl: Informatie!
pt_br: Informação!
ru_ru: Информация!

source: The pokeback mode is enabled on your site. WPNewsman make http request to our server and back. No sensitive data from your website is shared with our server. <a href="http://support.glocksoft.net/kb/articles/90-messages-are-always-pending-and-not-sent" target="_blank">Learn more...</a>
es_es: El modo pokeback está habilitado en su sitio. WPNewsman hará una petición http a nuestro servidor. Los datos sensibles no serán compartidos con nuestro servidor.<a href="http://support.glocksoft.net/kb/articles/90-messages-are-always-pending-and-not-sent" target="_blank">Obtenga más información...</a>
nl_nl: De pokeback mode staat aan op je site. WPNewsman stuurt http verzoeken naar onze server en terug. Er wordt geen gevoelige data gedeeld met onze server. <a href="http://support.glocksoft.net/kb/articles/90-messages-are-always-pending-and-not-sent" target="_blank">Leer meer...</a>
pt_br: O modo de pokeback esta ativo no seu site. WPnewsman fez o requerimento http para o nosso servidor e vice versa. Nenhum dado sensível foi compartilhado com o nosso servidor. <a href="http://support.glocksoft.net/kb/articles/90-messages-are-always-pending-and-not-sent" target="_blank">Learn more...</a>
ru_ru: На вашем сайте включен режим pokeback. WPNewsman делает запросы http сначала к нашему серверу, а потом назад к вашему. При этом наш сервер не получает никакой приватной информации. <a href="http://support.glocksoft.net/kb/articles/90-messages-are-always-pending-and-not-sent" target="_blank">Узнать больше...</a>

source: Debug Messages
es_es: Mensajes de depuraci
it_it: Messaggi di Debug
nl_nl: Debug Berichten
pl_pl: Debuguj wiadomości
pt_br: Debug mensagens
ru_ru: Письма для отладки

source: Raw response
es_es: Respuesta en texto plano
it_it: Risposta grezza
nl_nl: Ruw antwoord
pl_pl: Nieprzetworzona odpowiedź
pt_br: Resposta Raw
ru_ru: Ответ

source: Additional info
es_es: Información adicional
it_it: Informazioni addizionali
nl_nl: Extra info
pl_pl: Dodatkowa informacja
pt_br: Informação adicional
ru_ru: Дополнительная информация

source: Note: you can remove all sensitive data before sending bug report.
es_es: Nota: puede eliminar cualquier dato sensible antes de enviar el informe de error.
it_it: Nota: puoi rimuovere tutti i dati sensibili prima di spedire il bug report
nl_nl: Opmerking: je kan alle gevoelige data verwijderen voordat een bug rapport verzonden wordt.
pl_pl: Uwaga: możesz usunąć wszystkie poufne dane przed wysłaniem raportu o błędzie.
pt_br: Notificação: Você pode remover todos dados sensíveis antes de mandar o reporte de bug.
ru_ru: Примечание: вы можете удалить секретные данные перед отправкой сообщения об ошибке.

source: Send Bug Report
es_es: Enviar informe de error
it_it: Invia il Bug Report
nl_nl: Verzend Bug rapport
pl_pl: Wyślij raport o błędzie
pt_br: Enviar reporte de bug
ru_ru: Отправить сообщение об ошибке.

source: Close
es_es: Cerrar
it_it: Chiudi
nl_nl: Sluit
pl_pl: Zamknij
pt_br: Fechar
ru_ru: Закрыть

source: Rate (%s) WPNewsman on %s to help their creators make it better
es_es: Valora (%s) WPNewsman en %s para ayudar a sus creadores a hacerlo mejor
nl_nl: Waardeer (%s) WPNewsman op %s om de ontwikkelaars te helpen om het beter te maken
pt_br: Taxa(%s) WPNewsman no %s ajuda os criadores melhorarem
ru_ru: Поставьте рейтинг (%s) для WPNewsman на %s, чтобы помочь его разработчикам сделать его лучше

source: Documentation
es_es: Documentación
nl_nl: Documentatie
pt_br: Documentação
ru_ru: Документация

source: Request feature
es_es: Solicitar funcionalidad
it_it: Richiedi una funzionalità
nl_nl: Vraag functie
pl_pl: Funkcja zapytania
pt_br: Solicitar recurso
ru_ru: Чего-то не хватает? Жми сюда

source: Thanks!
es_es: ¡Gracias!
pl_pl: Dzięki!
pt_br: Obrigada!
ru_ru: Спасибо!

source: Search
es_es: Buscar
it_it: Cerca
nl_nl: Zoeken
pl_pl: Szukaj
pt_br: Buscar
ru_ru: Поиск

source: Remove Search Filter
es_es: Eliminar filtro de búsqueda
it_it: Elimina il Filtro di Ricerca
nl_nl: Verwijder zoekfilter
pl_pl: Usuń filtr wyszukiwania
pt_br: Remover filtro de busca
ru_ru: Удалить фильтр поиска

source: Compose
es_es: Redactar
it_it: Componi
nl_nl: Stel op
pl_pl: Skomponuj
pt_br: Compor
ru_ru: Написать

source: Resend Confirmation Request
es_es: Reenviar petición de confirmación
it_it: Spedisci di nuovo la Richiesta di Conferma
nl_nl: Herzend Bevestigingsverzoek
pl_pl: Wyślij ponownie prośbę o potwierdzenie odbioru
pt_br: Reenviar confirmaçāo Requerida
ru_ru: Выслать запрос подтверждения

source: Subject
es_es: Asunto
it_it: Oggetto
nl_nl: Onderwerp
pl_pl: Temat
pt_br: Assunto
ru_ru: Тема

source: To
es_es: Para
it_it: A
nl_nl: naar
pl_pl: Do
pt_br: Para
ru_ru: Кому

source: Status
es_es: Estado
it_it: Stato
ru_ru: Статус

source: Please, confirm...
es_es: Por favor, confirme..
it_it: Confermate...
nl_nl: Bevestig aub...
pl_pl: Proszę potwierdź...
pt_br: Por favor, confirme...
ru_ru: Пожалуйста, подтвердите ...

source: Are you sure you want to unsubscribe selected people?
es_es: ¿Está seguro de que desea dar de baja a las personas seleccionadas?
it_it: Sei sicuro di voler disiscrivere le persone selezionate?
nl_nl: Weet je zeker dat je de geselecteerde mensen wil uitschrijven?
pl_pl: Na pewno wypisać zaznaczonych?
pt_br: Tem certeza de que quer deletar assinantes selecionados?
ru_ru: Вы уверены, что хотите отписать выбранных подписчиков?

source: Unsubscribe
es_es: Dar de baja
it_it: Disiscrivi
nl_nl: Uitschrijven
pl_pl: Wypisz
pt_br: Cancelar a inscrição
ru_ru: Отписать

source: Are you sure you want to delete selected subscribers?
es_es: ¿Estás seguro de que desea borrar los suscriptores seleccionados?
it_it: Sei sicuro di voler eliminare gli iscritti selezionati?
nl_nl: Weet je zeker dat je de geselecteerde leden wil verwijderen?
pl_pl: Na pewno chcesz usunąć wybranych subskrybentów?
pt_br: Tem certeza de que quer deletar assinantes selecionados?
ru_ru: Вы действительно хотите удалить выбранных подписчиков?

source: Are you sure you want to change status of selected subscribers to %s?
es_es: ¿Está seguro de que desea cambiar el estado de los suscriptores seleccionados a %s?
it_it: Sei sicuro di voler cambiare lo stato degli iscritti selezionati a %s?
nl_nl: Weet je zeker dat je de status van de geselecteerde leden naar %s wil veranderen?
pl_pl: Czy na pewno chcesz zmienić status zaznaczonych subskrybentów na %s?
pt_br: Tem certeza de que quer mudar os status de assinantes selecionados a %s?
ru_ru: Вы уверены, что хотите изменить статус выбранных подписчиков на %s?

source: Change
es_es: Cambiar
it_it: Cambia
nl_nl: Verander
pl_pl: Zmień
pt_br: Mudar
ru_ru: Изменить

source: New List
es_es: Nueva lista
nl_nl: Nieuwe lijst
pl_pl: Nowa lista
pt_br: Lista nova
ru_ru: Новая рассылка

source: Name:
es_es: Nombre:
it_it: Nome:
nl_nl: Naam:
pl_pl: Nazwa:
pt_br: Nome:
ru_ru: Название

source: Please enter the name of a form
es_es: Introduzca nombre de un formulario
nl_nl: Vul aub de naam van het formulier in
pl_pl: Wpisz nazwę formularza
pt_br: Por favor insira o nome do formulário
ru_ru: Пожалуйста, введите имя формы.

source: Create
es_es: Crear
it_it: Crea
nl_nl: Maak
pl_pl: Utwórz
pt_br: Criar
ru_ru: Создать

source: Are you sure you want to delete selected forms and subscribers lists? This operation cannot be undone!
es_es: ¿Está seguro de que desea borrar los formularios y listas de suscriptores seleccionados? ¡Esta operación no puede deshacerse!
nl_nl: Weet je zeker dat je de geselecteerde formulieren en ledenlijsten wilt verwijderen? Deze aktie kan niet ongedaan gemaakt worden!
pl_pl: Czy masz pewność, że chcesz usunąć wybrane formularze i listy subskrybentów? Ta operacja nie może być cofnięta!
pt_br: Tem certeza de que você quer deletar lista de assinantes e formulários selecionados? Essa operação não pode ser revertida!
ru_ru: Вы уверены, что хотите удалить выбранные формы и списки подписчиков? Операция удаления не может быть отменена!

source: Form options
es_es: Opciones de formulario
it_it: Opzioni del Form
nl_nl: Formulier opties
pl_pl: Opcje formularza
pt_br: Formulário de opções
ru_ru: Параметры формы

source: Use inline labels
es_es: Usar etiquetas en línea
nl_nl: Gebruik inline labels
pl_pl: Użyj wbudowanych etykiet
pt_br: Use etiquetas em linha
ru_ru: Использовать встроенные названия полей

source: Field options
es_es: Opciones de campos
nl_nl: Veld opties
pl_pl: Opcje pola
pt_br: Campos de opções
ru_ru: Опции поля

source: Title
es_es: Título
nl_nl: Titel
pl_pl: Tytuł
pt_br: Título
ru_ru: Название

source: HTML content
es_es: Contenido HTML
nl_nl: HTML inhoud
pl_pl: Zawartość HTML
pt_br: Conteúdo HTML
ru_ru: содержание в формате HTML

source: Content
es_es: Contenido
nl_nl: Inhoud
pl_pl: Zawartość
pt_br: Conteúdo
ru_ru: Содержание

source: Size
es_es: Tamaño
nl_nl: Afmeting
pl_pl: Rozmiar
pt_br: Tamanho
ru_ru: Размер

source: Mini
pt_br: Miniatura
ru_ru: Минимальный

source: Small
es_es: Pequeño
nl_nl: Klein
pl_pl: Mały
pt_br: Pequeno
ru_ru: Маленький

source: Medium
es_es: Mediano
pl_pl: Średni
pt_br: Médio
ru_ru: Средний

source: Large
es_es: Grande
nl_nl: Groot
pl_pl: Wielki
pt_br: Grande
ru_ru: Большой

source: Color
nl_nl: Kleur
pl_pl: Kolor
pt_br: Cor
ru_ru: Цвет

source: Gray
es_es: Gris
nl_nl: Grijs
pl_pl: Szary
pt_br: Cinza
ru_ru: Серый

source: Pink
es_es: Rosa
nl_nl: Roze
pl_pl: Różowy
pt_br: Rosa
ru_ru: Розовый

source: Blue
es_es: Azul
nl_nl: Blauw
pl_pl: Niebieski
pt_br: Azul
ru_ru: Голубой

source: Green
es_es: Verde
nl_nl: Groen
pl_pl: Zielony
pt_br: Verde
ru_ru: Зеленый

source: Turquoise
es_es: Turquesa
pl_pl: Turkus
pt_br: Turqueza
ru_ru: Бирюзовый

source: Black
es_es: Negro
nl_nl: Zwart
pl_pl: Czarny
pt_br: Preto
ru_ru: Черный

source: Dark Gray
es_es: Gris oscuro
nl_nl: Donker Grijs
pl_pl: Ciemnoszary
pt_br: Cinza Escuro
ru_ru: Темно-серый

source: Yellow
es_es: Amarill
nl_nl: Geel
pl_pl: Żółty
pt_br: Amarelo
ru_ru: Желтый

source: Purple
es_es: Morado
nl_nl: Paars
pl_pl: Purpurowy
pt_br: Roxo
ru_ru: Фиолетовый

source: Dark blue
es_es: Azul oscuro
nl_nl: Donker Blauw
pl_pl: Ciemnoniebieski
pt_br: Azul escuro
ru_ru: Синий

source: Style
es_es: Estilo
nl_nl: Stijl
pl_pl: Styl
pt_br: Estilo
ru_ru: Стиль

source: None ( Theme native )
es_es: Ninguno (tema nativo)
nl_nl: Geen (Thema standaard)
pl_pl: Żaden (miejscowy motyw)
pt_br: Nenhum(Tema nativo)
ru_ru: Никакая (родная тема)

source: Brick
es_es: Ladrillo
nl_nl: Vierkant
pl_pl: Cegiełka
pt_br: Tijolo
ru_ru: Прямоугольный

source: Rounded
es_es: Redondeado
nl_nl: Afgerond
pl_pl: Zaokrąglony
pt_br: Arredondado
ru_ru: Закругленный

source: Pill
es_es: Pastilla
nl_nl: Rond
pl_pl: Pigułka
pt_br: Pílula
ru_ru: Круглый

source: Radio options
es_es: Opciones radio
nl_nl: Radio Opties
pl_pl: Opcje radio
pt_br: Opções do rádio
ru_ru: Радио опции

source: Add
es_es: Añadir
nl_nl: Toevoegen
pl_pl: Dodaj
pt_br: Adicionar
ru_ru: Добавить

source: New option
es_es: Nueva opción
nl_nl: Nieuwe optie
pl_pl: Nowa opcja
pt_br: Nova opção
ru_ru: Новая опция

source: Genders
es_es: Géneros
nl_nl: Geslacht
pl_pl: Płcie
pt_br: Sexos
ru_ru: Пол

source: Double click to edit
es_es: Doble clic para editar
nl_nl: Dubbel klik om te bewerken
pl_pl: Podwójnie kliknij, żeby edytować
pt_br: Clique duas vezes para editar
ru_ru: Нажмите два раза для редактирования

source: Select options
es_es: Opciones de selección
nl_nl: Selecteer opties
pl_pl: Wybierz opcje
pt_br: Selecionar opções
ru_ru: Выберите опции

source: Countries
es_es: Países
nl_nl: Landen
pl_pl: Kraje
pt_br: Países
ru_ru: Страны

source: States
es_es: Estados
nl_nl: Staten
pl_pl: Województwa/Stany
pt_br: Estados
ru_ru: Штаты

source: Edit subscribers list
es_es: Editar lista de suscriptores
it_it: Modifica lista di iscritti
nl_nl: Bewerk leden lijst
pl_pl: Edytuj listę subskrybentów
pt_br: Editar lista de assinantes
ru_ru: Редактировать список подписчиков

source: List Name
es_es: Nombre de lista
nl_nl: Lijst naam
pl_pl: Nazwa listy
pt_br: Lista de nomes
ru_ru: Название списка

source: Form Builder
es_es: Constructor de formularios
it_it: Costruttore di Form
nl_nl: Formulier Ontwerper
pl_pl: Konstruktor Formularzy
pt_br: Formulário do construtor
ru_ru: Конструктор форм

source: Add Field
es_es: Añadir campo
nl_nl: Veld Toevoegen
pl_pl: Dodaj pole
pt_br: Adicionar Espaço
ru_ru: Добавить поле

source: Text
es_es: Texto
it_it: Testo
nl_nl: Tekst
pl_pl: Tekst
pt_br: Texto
ru_ru: Текст

source: Textarea
es_es: Área de texto
nl_nl: Tekstgebied
pl_pl: Pole tekstu
pt_br: Area de texto
ru_ru: Текстовое поле

source: Checkbox
es_es: Casilla de comprobación
nl_nl: Vinkje
pl_pl: Pole zaznaczenia
pt_br: Caixa de seleção
ru_ru: Чекбокс

source: Radio buttons
es_es: Botones radio
it_it: Bottoni "Radio"
nl_nl: Radio knoppen
pl_pl: Pole typu radio button (pole przełączania opcji)
pt_br: Botões de rádio
ru_ru: Радио-кнопки

source: Dropdown menu
es_es: Menú desplegable
it_it: Menù a tendina
pl_pl: Menu rozwijane
pt_br: Menu suspenso
ru_ru: Выпадающее меню

source: Form title
es_es: Título de formulario
it_it: Titolo del Form
nl_nl: Formulier titel
pl_pl: Tytuł formularza
pt_br: Título do Formulário
ru_ru: Заголовок формы

source: Load Default Form
es_es: Cargar formulario predeterminado
it_it: Carica le impostazioni di Default
nl_nl: Laad Standaard Formulier
pl_pl: Załaduj domyślny formularz
pt_br: Carregar Formulário Padrão
ru_ru: Загрузить стандартную форму

source: Field shortcode
es_es: Código corto del campo
nl_nl: Veld shortcode
pl_pl: Pole krótkiego kodu
pt_br: Shortcode campo
ru_ru: Короткий код поля

source: This form on external sites? Sure!
es_es: ¿Desea este formulario en sitios externos? ¡Por supuesto!
nl_nl: Dit formulier op een externe site? Natuurlijk!
pl_pl: Czy ten formularz jest na zewnętrzne witryny? Pewnie!
pt_br: Esse Formulário em sites de fora? Com certeza!
ru_ru: Хотите использовать эту форму на внешних сайтах? Пожалуйста!

source: Copy the code below and paste it into any other site that you have.
es_es: Copie el código de debajo y péguelo en cualquier otro sitio que tenga.
nl_nl: Kopieer onderstaande code en plak het in elke andere site die je hebt.
pl_pl: Skopiuj poniższy kod i wklej go do jakiejkolwiek innej witryny, którą masz.
pt_br: Copie o código abaixo e cole em qualquer outro site que você tiver.
ru_ru: Скопируйте код, приведенный ниже, и используйте его на любом другом сайте.

source: Custom CSS for external form.
es_es: CSS personalizado para formulario externo.
nl_nl: Aangepaste CSS voor extern formulier
pl_pl: Niestandardowe CSS do zewnętrznego formularza.
pt_br: CSS personalizado para formulário externo.
ru_ru: Персональный CSS код для внешней формы

source: This CSS will only affect the external form
es_es: Este CSS sólo afecta al formulario externo
nl_nl: Deze CSS heeft alleen effect op het externe formulier
pl_pl: Ten CSS będzie jedynie wpływać na zewnętrzny formularz
pt_br: Esse CSS somente afetará o formulário externo
ru_ru: Этот CSS код применим только для внешней формы

source: Here are the unsubscribe links
es_es: Estos son los enlaces para darse de baja
nl_nl: Hier zijn de uitschrijf linken
pl_pl: Tutaj są linki do zrezygnowania z subskrypcji
pt_br: Aqui estão os links dos assinantes deletados
ru_ru: Ссылки на отписку

source: if your are using 3rd party software to send emails:
es_es: Si emplea software de terceros para enviar mensajes:
nl_nl: Als je third-party software gebruikt om je mails te verzenden:
pl_pl: Jeśli używasz oprogramowania innego producenta do wysyłania emaili:
pt_br: Se você está usando algum outro software para enviar e-mails :
ru_ru: Если вы используете стороннюю программу для посылки электронных писем:

source: Link to instant unsubscribe:
es_es: Enlace a baja instantánea:
nl_nl: Link om direct uit te schrijven:
pl_pl: Link do natychmiastowego wypisania się:
pt_br: Link para cancelar inscrição instantaneamente.
ru_ru: Ссылка на мгновенную отписку:

source: You must replace the %s with the value of the ucode field of the exported subscribers list.
es_es: Debe reemplazar %s con el valor del campo ucode de la lista exportada de suscriptores.
nl_nl: Je moet de %s vervangen met de waarde van het ucode veld van de geëxporteerde ledenlijst.
pl_pl: Musisz zastąpić %s za pomocą wartości pola ucode listy eksportowanych subskrybentów.
pt_br: Você deve substituir o % s com o valor do campo ucode da lista de inscritos exportados.
ru_ru: Вы должны заменить %s на значение поля ucode экспортированного списка подписчиков.

source: One more thing,
es_es: Una cosa más,
it_it: Ultima cosa,
nl_nl: Nog éen ding
pl_pl: W dodatku,
pt_br: Mais uma coisa,
ru_ru: Еще кое-что,

source: you can put this form inside any post content with this short-code:
es_es: puede poner este formulario dentro de cualquier publicación con este código corto:
it_it: puoi mettere questo form in qualsiasi articolo attraverso questo codice rapido:
nl_nl: je kan dit formulier in de inhoud van iedere post plaatsen met deze short-code:
pl_pl: możesz wstawić ten formularz wewnątrz jakiejkolwiek zawartości postu za pomocą tego krótkiego kodu:
pt_br: você pode colocar esse formulário dentro de qualquer conteúdo do post com esse short-code:
ru_ru: Вы можете поместить эту форму в любом посте при помощи этого макроса:

source: and you can make it horizontal with this shortcode
es_es: y puede hacerlo horizontal con este código corto
it_it: e puoi renderlo orizzontale con questo codice rapido
nl_nl: en je kan het horizontaal maken met deze shortcode
pl_pl: i możesz ustawić go poziomo za pomocą tego krótkiego kodu
pt_br: e você pode torná-lo horizontal com este shortcode
ru_ru: и можете расположить ее горизонтально при помощи этого макроса:

source: Edit email
es_es: Editar mensaje
nl_nl: Bewerk email
pl_pl: Edytuj email
pt_br: Editar email
ru_ru: Редактировать письмо

source: Edit template
es_es: Editar plantilla
nl_nl: Bewerk sjabloon
pl_pl: Edytuj szablon
pt_br: Editar modelo
ru_ru: Редактировать шаблон

source: To:
es_es: Para:
it_it: A:
nl_nl: Naar:
pl_pl: Do:
pt_br: Para:
ru_ru: Кому:

source: Subject:
es_es: Asunto:
it_it: Oggetto:
nl_nl: Onderwerp:
pl_pl: Temat:
pt_br: Assunto:
ru_ru: Тема:

source: Email Analytics
es_es: Analítica del correo
ru_ru: Аналитика электронных писем

source: Send immediately
es_es: Enviar inmediatamente
it_it: Invia Subito
nl_nl: Verstuur onmiddellijk
pl_pl: Wyślij natychmiast
pt_br: Enviar imediatamente
ru_ru: Отправить немедленно

source: Schedule sending on
es_es: Programar envio el
it_it: Pianifica la spedizione per
nl_nl: Plan verzending op
pl_pl: Ustal wysyłkę na
pt_br: Programado para enviar no
ru_ru: Запланировать посылку на

source: Send
es_es: Enviar
it_it: Invia
nl_nl: Verstuur
pl_pl: Wyślij
pt_br: Enviar
ru_ru: Отправить

source: Send test email
es_es: Enviar mensaje de prueba
it_it: Invia una mail di test
nl_nl: Verstuur test email
pl_pl: Wyślij testowy email
pt_br: Enviar email de teste
ru_ru: Отправить тестовое письмо

source: Email particles
es_es: Partículas del mensaje
nl_nl: Email delen
pl_pl: Cząstki emaila
pt_br: Partículas de email
ru_ru: Части письма

source: Template particles
es_es: Partículas de la plantilla
nl_nl: Sjabloon delen
pl_pl: Cząstki szablonu
pt_br: Partículas de modelo
ru_ru: Части шаблона

source: Edit Post Template
es_es: Editar plantilla de publicación
nl_nl: Bewerk Post Sjabloon
pl_pl: Edytuj szablon posta
pt_br: Editar modelo para Post
ru_ru: Редактировать шаблон поста
