Repository: joemar-tagpuno/wpnewsman-newsletters
Catalog: languages/wpnewsman-*.po
Languages: es_es, it_it, nl_nl, pl_pl, pt_br, ru_ru

source: Checking this option will remove all the subscribers' data during the plugin uninstallation. Be careful, there is no undo.
es_es: Activar esta opción eliminará todos los datos de suscriptores durante la desinstalación del plugin. Emplear con cuidado: no puede deshacerse.
it_it: Selezionando quest opzione verranno rimossi tutti i dati deli iscritti durante la disinstallazione del plugin. Attenzione, questa operazione è irreversibile.
nl_nl: Door deze optie aan te vinken verwijder je alle ledendata tijdens de de-installtie van de plugin. Let op, je kan het niet ongedaan maken.
pl_pl: Zaznaczenie tej opcji spowoduje usunięcie wszystkich danych abonentów podczas deinstalacji wtyczki. Bądź ostrożny, nie można tej operacji cofnąć.
pt_br: Marcar esta opção irá remover todos os dados dos assinantes durante a desinstalação do plugin. Tenha cuidado, não há como desfazer .
ru_ru: При включении этой опции все данные подписчиков будут удалены. Будьте осторожны, эту операцию невозможно отменить.

source: Uninstall now
es_es: Desinstalar ahora
it_it: Disinstalla ora
nl_nl: De-installeer nu
pl_pl: Odinstaluj teraz
pt_br: Desinstalar agora
ru_ru: Деинсталлировать сейчас

source: Update Options
es_es: Actualizar opciones
it_it: Aggiorna Opzioni
nl_nl: Werk Opties bij
pl_pl: Zaktualizuj opcje
pt_br: Atualizar opções
ru_ru: Сохранить

source: Are you sure you want to uninstall WPNewsman Plugin and all of its settings?
es_es: ¿Está seguro de que desea desinstalar el plugin WPNewsman y todos sus ajustes?
it_it: Sei sicuro di voler disinstallare il Plugin WPNewsman e tutte le sue impostazioni?
nl_nl: Weet je zeker dat je de WPNewsman Plugin en alle instellingen wilt de-installeren?
pl_pl: Czy jesteś pewny, że chcesz odinstalować WPNewsman Plugin i wszystkie jego ustawienia?
pt_br: Tem certeza de que deseja desinstalar WPNewsman Plugin e todas as suas configurações?
ru_ru: Вы уверены, что хотите деинсталлировать плагин WPNewsman и все его настройки?

source: Uninstall
es_es: Desinstalar
it_it: Disinstalla
nl_nl: De-installeer
pl_pl: Odinstaluj
pt_br: Desinstalar
ru_ru: Деинсталлировать

source: Top 5 Reasons to Upgrade to WPNewsman Pro
es_es: 5 razones para actualizar a WPNewsman Pro
it_it: Le 5 ragioni più importanti per passare a WPNewsman Pro
nl_nl: Top 5 redenen om naar WPNewsman Pro te Upgraden
pl_pl: 5 głównych przyczyn, żeby rozszerzyć wersje WPNewsman do profesjonalnej
pt_br: Top 5 razões para Atualizar para WPNewsman Pro
ru_ru: 5 главных причин для обновления до WPNewsman Pro

source: WPNewsman Pro is a significant upgrade over WPNewsman Lite that will allow you to:
es_es: WPNewsman Pro es una actualización significativa sobre WPNewsman Lite, y le permitirá:
nl_nl: WPNewsman Pro is een belangrijke upgrade van WPNewsman Lite die je de mogelijkheid geeft om:
pl_pl: WPNewsman Pro jest znaczącą aktualizacją w stosunku do WPNewsman Lite, która pozwala na:
pt_br: WPNewsman Pro é uma atualização significativa sobre WPNewsman Lite que lhe permitirá:
ru_ru: WPNewsman Pro - это обновление для WPNewsman Lite, которое позволит вам:

source: <strong>Send to unlimited number of subscribers</strong> (vs. 2000 subscribers in the Lite version) using Amazon SES SMTP settings and enjoy high deliverability rate like big email service providers.
es_es: <strong>Envíe a un número ilimitado de suscriptores</strong> (máx. 2000 suscriptores en la versión Lite) empleando la configuración SMTP de Amazon SES y disfrute de una alta tasa de envío como los grandes proveedores de servicios de mensajería electrónica.
nl_nl: <strong>Verstuur naar een ongelimiteerd aantal inschrijvers</strong> (tegenover 2000 in de Lite versie) met Amazon SES SMTP instellingen en geniet van een hoge aflever ratio zoals grote email service providers.
pl_pl: <strong> Wyślij do nieograniczonej liczby subskrybentów </ strong> (kontra 2000 abonentów w wersji Lite) za pomocą ustawień Amazon SES SMTP i ciesz się wysokim wskaźnikiem doręczeń jak wielcy usługodawcy poczty elektronicznej.
pt_br: <strong>Envie para ilimitado número de assinantes</strong> (vs. 2000 assinantes na versão Lite) usando Amazon SES SMTP configurações e desfrute da alta taxa de entregabilidade como grandes fornecedores de serviços de e-mail .
ru_ru: <strong>Посылать письма неограниченному количеству подписчиков</strong> (против 2000 подписчиков в версии Lite), используя SMTP настройки Amazon SES, и иметь высокий процент доставленных писем, как в случае использования крупных провайдеров электронной почты.

source: <strong>Automatically process bounced emails</strong> after each mailing and maintain your list clean and verified -- you protect your IP from being blacklisted for continuous sending to invalid email addresses.
es_es: <strong>Procese automáticamente los correos rebotados</strong> tras cada campaña de envío y mantenga su lista limpia y verificada -- proteja su IP de ser introducida en listas negras por enviar continuamente mensajes a direcciones de correo no válidas.
nl_nl: <strong>Automatische bouncemail verwerking</strong> na iedere mailing en houdt je lijst schoon en geverifieerd -- bescherm zo je IP-adres van de blacklist door het continue versturen naar verkeerde adressen.
pl_pl: <strong>Automatycznie przetwarzaj odbite emaile</strong> po każdej wysyłce i utrzymuj Twoją listę czystą i zweryfikowaną -- chronisz Twoje IP od wpisania na czarną listę za ciągłe wysyłanie na nieważne adresy email.
pt_br: <strong>Automaticamente processa emails retornados</strong> depois de cada envio e mantenha sua lista limpa e verificada--protege o seu IP de ser posto para contínuo envio de endereços inválidos .
ru_ru: <strong>Автоматически обрабатывать вернувшиеся письма</strong> после каждой посылки и поддерживать список проверенных рабочих адресов электронной почты -- таким образом вы защищаете ваш IP адрес от попадания в "черные" списки.

source: <strong>Get FULL email statistics for ultimate campaign tracking</strong>. It is very important to track open rates and CTR (clickthroughs) of your email campaigns. See which messages get a higher response and optimize your email campaigns for each of your subscriber segment. Play with subjects, layouts, call-to-actions and text and you will create the perfect campaign which will inevitably lead to sales.
es_es: <strong>Mostrar estadísticas COMPLETAS de seguimiento de correo electrónico de la última campaña</strong>. Es muy importante hacer un seguimiento las tasas de apertura y CTR (porcentaje de clics) de sus campañas de email. Ver los mensajes que reciben una mayor respuesta y optimizar sus campañas de correo electrónico para cada uno de su segmento de suscriptores. Juega con temas, diseños, llamadas a la acción y el texto y creará la campaña perfecta que le llevará inevitablemente a las ventas.
nl_nl: <strong>Krijg VOLLEDIGE mailstatistieken voor ultieme campagne tracking</strong>. Het is erg belangrijk om de open ratio's en CTR (clickthroughs) van je mailcampagnes te tracken. Kijk welke berichten een hogere respons krijgen en optimaliseer je campagnes voor elk van je inschrijflijsten. Speel met onderwerpen, ontwerpen, call-to-actions en tekst en zo kun je een perfecte campagne samenstellen die zal leiden naar verkopen.
pt_br: <strong>Obtenha estatísticas de email completo para rastrear melhor sua campanha</strong>. É muito importante rastrear as taxas de abertura e cliques ( CTR ) de suas campanhas de email . Veja quais mensagens obter uma maior resposta e otimizar suas campanhas de email para cada um de seus assinantes. Configurar assuntos, layouts , call- to-actions e texto você vai criar a campanha perfeita, que conduzirá inevitavelmente a vendas.
ru_ru: <strong>Получите полную статистику по отслеживанию ваших писем</strong>. Очень важно определять процент открытия писем и нажатий на ссылки в открытых письмах. Вы увидите, какие письма получают наибольший отклик, и сможете оптимизировать ваши кампании для каждого сегмета подписчиков. Поэкспериментируйте с темой, форматом, призывами к действию и текстом и вы сможете создать кампанию, которая непременно приведет к продажам.

source: <strong>Merge Google Analytics or Piwik remote tracking into links</strong>. Find out which of your visitors came to your site via your newsletters. Campaign tracking in Piwik or Google Analytics lets you track how efficient various marketing campaigns are in bringing visitors to your website (visits, page views, etc.), how well these visitors convert and how much revenue they generate.
es_es: <strong>Mezclar rastreo remoto de Google Analytics o Piwik en enlaces</strong>. Averigüe cuales de sus visitantes llegaron al sitio a través de sus boletines. El rastreo de campañas en Piwik o Google Analytics le permite rastrear la tasa de efectividad de sus campañas de marketing en relación al número de visitantes que traen a su sitio web (visitas, vistas de página, etc.), la tasa de conversión de estos visitantes y el beneficio que generan.
nl_nl: <strong>Voeg Google Analytics of Piwik samen met remote tracking in links</strong>. Zie zo welke van je bezoekers op de site binnenkwam via je nieuwsbrief. Campagne tracking in Piwik of Google Analytics laat je tracken hoe efficient verschillende marketing campagnes zijn in het brengen van bezoekers naar je site (bezoeken, pageviews, etc.), hoeveel deze bezoekers omzetten en hoeveel inkomsten ze genereren.
pl_pl: <strong> Połącz zdalne śledzenie Google Analytics lub Piwik do linków</ strong>. Dowiedz się, którzy z Twoich gości przyszli do Twojej witryny poprzez biuletyny/newslettery. Śledzenie kampanii w Piwik lub Google Analytics pozwala wytropić jak skuteczne są różne kampanie marketingowe w sprowadzaniu odwiedzających na Twoją witrynę (wizyty, odsłony stron, itp.), jak dobrze Ci odwiedzający konwertują i ile przychodów generują.
pt_br: <strong>Unir Google Analytics ou Piwik remote tracking em links</strong>.Saiba quais de seus visitantes chegaram ao seu site através de suas newsletter. Monitoramento de campanha em Piwik ou Google Analytics permite que você acompanhe o quão eficiente diversas campanhas de marketing estão trazendo visitantes para o seu site ( visitas, páginas vistas , etc.), bem como os visitantes e quanta revenue que eles geram.
ru_ru: <strong>Отслеживать нажатие ссылок при помощи Google Analytics или Piwik</strong> и получать информацию о том, кто из посетителей вашего сайта пришел на сайт по ссылке из письма. Используя Google Analytics или Piwik, вы можете оценить эффективность различных писем в отношении привлечения посетителей на ваш сайт (посещения, просмотры страницы и т.д.), степень конвертации посетителей в покупателей и размер полученной от них прибыли.

source: <strong>Get the top priority customer support</strong>. We provide great documentation and support for everybody but the users of WPNewsman Pro jump the queue and get priority help. Visit our support site <a href="http://support.glocksoft.net" target="_blank">http://support.glocksoft.net</a>
es_es: <strong>Conseguir soporte prioritario</strong>. Proporcionamos documentación y soporte para todos, pero los usuarios de WPNewsman Pro evitan la cola y tienen prioridad. Visite nuestro sitio de soporte <a href="http://support.glocksoft.net" target="_blank">http://support.glocksoft.net</a>
nl_nl: <strong>Krijg topprioriteit klantenservice</strong>. We stellen geweldige documentatie en support beschikbaar voor iedereen, maar de de gebruikers van WPNewsman Pro staan voor in de rij en krijgen priority ondersteuning. Bezoek onze supportsite <a href="http://support.glocksoft.net" target="_blank">http://support.glocksoft.net</a>
pl_pl: <strong>Uzyskaj priorytetowe wsparcie dla klienta </strong>. Zapewniamy wspaniałą dokumentację i wsparcie dla wszystkich, ale użytkownicy WPNewsman Pro przeskakują kolejkę i uzyskują pomoc priorytetową. Odwiedź naszą stronę <a href="http://support.glocksoft.net" target="_blank">http://support.glocksoft.net</a>
pt_br: <strong>Obtenha a nossa ajuda com prioridade </strong>. Nós fornecemos grande documentação e suporte para todos, mas os usuários de WPNewsman Pro tem prioridade. Visite nosso site de suporte <a href="http://support.glocksoft.net" target="_blank">http://support.glocksoft.net</a>
ru_ru: <strong>Получать приоритетную техническую поддержку</strong>. Мы предоставляем документацию и поддержку всем пользователям плагина, но пользователи Pro версии имеют приоритет. Наш сайт технической поддержки <a href="http://support.glocksoft.net" target="_blank">http://support.glocksoft.net</a>

source: License & Terms
es_es: Licencia y condiciones
nl_nl: Licentievoorwaarden
pl_pl: Licencja & Warunki
pt_br: Licença e Termos
ru_ru: Лицензия и основные положения

source: Our Pro license is available per domain or single sub domain. Read Our <a href="http://wpnewsman.com/terms-conditions/">Terms and Conditions</a>.
es_es: Nuestra licencia Pro está disponible por dominio o subdominio único. Lea <a href="http://wpnewsman.com/terms-conditions/">Términos y condiciones</a>.
nl_nl: Onze Pro licentie is beschikbaar per domein of een enkel subdomein. Lees onze <a href="http://wpnewsman.com/terms-conditions/">Voorwaarden en condities</a>.
pl_pl: Nasza licencja na wersję profesjonalną jest dostępna na domenę lub jedną poddomenę. Przeczytaj nasze <a href="http://wpnewsman.com/terms-conditions/">Zasady i warunki</a>.
pt_br: Nossa licença Pro está disponível por domínio ou sub-domínio único . Leia Nossos <a href="http://wpnewsman.com/terms-conditions/">Termos e Condições</a>.
ru_ru: Лицензия на Pro версию работает только для одного домена или суб-домена. Смотрите наши <a href="http://wpnewsman.com/terms-conditions/">Условия использования</a>.

source: Upgrade to Pro for $%d/year
es_es: Actualizar a Pro por %d dólares al año
nl_nl: Upgrade naar Pro voor $%d/jaar
pl_pl: Rozszerz wersję do Profesjonalnej za $%d/rok
pt_br: Atualizar para Pro por $%d/ano
ru_ru: Купить Pro версию за $%d/год

source: or get special <a href="https://secure.avangate.com/order/checkout.php?PRODS=4630229&QTY=3&CART=1&CLEAN_CART=1&ADDITIONAL_site_address[4630229]=%s">3-site discounted license for $%s</a> <br><br> To activate the PRO version, you'll need to download an extra plugin WPNewsman Pro Extension.
es_es: o conseguir el especial <a href="https://secure.avangate.com/order/checkout.php?PRODS=4630229&QTY=3&CART=1&CLEAN_CART=1&ADDITIONAL_site_address[4630229]=%s">licencias para 3 dominios con descuento del $%s</a><br><br> Para activar la versión PRO, tendrás que descargar un plugin adicional WPNewsman Pro Extensión.
nl_nl: of krijg de speciale <a href="https://secure.avangate.com/order/checkout.php?PRODS=4630229&QTY=3&CART=1&CLEAN_CART=1&ADDITIONAL_site_address[4630229]=%s">3-site kortingslicentie voor $%s.</a> <br> Om de Pro versie te activeren moet je de extra plugin downloaden, de WPNewsman Pro Extension.
pt_br: ou esse especial<a href="https://secure.avangate.com/order/checkout.php?PRODS=4630229&QTY=3&CART=1&CLEAN_CART=1&ADDITIONAL_site_address[4630229]=%s">3-site desconto na licença por $%s</a> <br><br> Para ativar a versão PRO, Você vai precisar download um plugin extra WPNewsman Pro Extension.
ru_ru: или получите специальную <a href="https://secure.avangate.com/order/checkout.php?PRODS=4630229&QTY=3&CART=1&CLEAN_CART=1&ADDITIONAL_site_address[4630229]=%s">лицензию на 3 сайта за $%s</a> <br><br> Чтобы активировать версию PRO, вам необходимо загрузить дополнительный плагин WPNewsman Pro Extension.

source: Manage Subscribers
es_es: Gestionar suscriptores
it_it: Gestisci Iscritti
nl_nl: Beheer inschrijvers
pl_pl: Zarządzaj subskrybentami
pt_br: Administrar Assinantes
ru_ru: Управление подписчиками

source: Form & List options
es_es: Opciones de formulario y lista
nl_nl: Formulier & lijst opties
pl_pl: Opcje formularzy i list
pt_br: Opções de formulários e Listas
ru_ru: Опции формы и списка

source: All Subscribers
es_es: Todos los suscriptores
it_it: Tutti gli Iscritti
nl_nl: Alle inschrijvers
pl_pl: Wszyscy subskrybenci
pt_br: Todos os Assinantes
ru_ru: Все подписчики

source: Bulk unsubscribe
es_es: Dar de baja por lotes
it_it: Disiscrivi in blocco
nl_nl: Bulk uitschrijven
pl_pl: Masowe wypisanie
pt_br: Cancelar inscrição em massa
ru_ru: Массовая отписка

source: Change to Unconfirmed
es_es: Cambiar a "Sin confirmar"
it_it: Cambia in Non Confermato
nl_nl: Wijzig naar Onbevestigd
pl_pl: Zmień na niepotwierdzone
pt_br: Mudar para não confirmado
ru_ru: Сделать неподтвержденными

source: Change to Confirmed
es_es: Cambiar a "Confirmados"
it_it: Cambia in Confermato
nl_nl: Wijzig naar Bevestigd
pl_pl: Zmień na potwierdzone
pt_br: Mudar para Confirmado
ru_ru: Сделать подтвержденными

source: Add Subscriber
es_es: Añadir Suscriptor
nl_nl: Voeg Inschrijver toe
pt_br: Adicionar Assinante
ru_ru: Добавить подписчика

source: Export to CSV
es_es: Exportar a CSV
it_it: Esporta in CSV
nl_nl: Export naar CSV
pl_pl: Eksportuj do CSV
pt_br: Exportar para CSV
ru_ru: Экспорт в CSV

source: Import from CSV
es_es: Importar de CSV
it_it: Importa da CSV
nl_nl: Import van CSV
pl_pl: Importuj z CSV
pt_br: Importar de CSV
ru_ru: Импорт из CSV

source: Validate email addresses
es_es: Validar direcciones de correo
nl_nl: Valideer emailadres
pl_pl: Sprawdź poprawność adresów e-mail
pt_br: Validar os endereços de email
ru_ru: Проверить электронные адреса

source: Send request
es_es: Enviar petición
nl_nl: Verstuur verzoek
pt_br: Enviar pedido
ru_ru: Отправить запрос

source: Send Re-Subscribe Request
es_es: Enviar petición de re-suscripción
nl_nl: Verzend Her-inschrijf Verzoek
pl_pl: Wyślij zamówienie ponownej subskrypcji.
pt_br: Enviar Requerimento de Re-inscrição
ru_ru: Отправить новый запрос на подтверждение подписки

source: Resend Confirmation request
es_es: Reenviar petición de confirmación
nl_nl: Verzend Bevestingsverzoek opnieuw
pt_br: Reenviar confirmaçāo Requerida
ru_ru: Переслать запрос на подтверждение

source: Date
es_es: Fecha
it_it: Data
nl_nl: Datum
pl_pl: Data
pt_br: Data
ru_ru: Дата

source: Form Data
es_es: Datos de formulario
it_it: Dati del Form
nl_nl: Formulier Data
pl_pl: Dane formularza
pt_br: Formulário de Dados
ru_ru: Данные формы

source: Unsubscribe all
es_es: Dar de baja a todos
it_it: Disiscriviti tutti
nl_nl: Alles Uitschrijven
pl_pl: Wypisz wszystkich
pt_br: Cancelar a inscrição de todos
ru_ru: Отписать всех

source: Are you sure you want to delete %s selected subscribers?
es_es: ¿Estás seguro de que desea borrar los %s suscriptores seleccionados?
nl_nl: Weet je zeker dat je de %s geselecteerde inschrijvers wilt verwijderen?
pt_br: Tem certeza de que você quer deletar %s assinantes selecionados?
ru_ru: Вы уверены, что хотите удалить %s выделенных подписчиков?

source: Delete all
es_es: Borrar todos
it_it: Elimina tutti
nl_nl: Alles Verwijderen
pl_pl: Usuń wszystko
pt_br: Deletar todos
ru_ru: Удалить всех

source: Change all
es_es: Cambiar todos
it_it: Cambia tutto
nl_nl: Alles Wijzigen
pl_pl: Zmień wszystko
pt_br: Mudar todos
ru_ru: Изменить всех

source: This action will send re-subscribe request <strong>to all unconfirmed subscribers</strong> in the list.
es_es: Esta acción enviará una petición de re-suscripción a <strong>todos los suscriptores sin confirmar</strong> de la lista.
nl_nl: Deze actie stuurt een her-inschrijf verzoek <strong>naar alle onbevestigde inschrijvers</strong> op de lijst.
pl_pl: Działanie to wyśle ​​ponownie prośbę o ponowną subskrypcję <strong>do wszystkich niepotwierdzonych subskrybentów</ strong> w liście.
pt_br: Essa ação irá enviar pedido de reinscrição <strong>Para todos os assinantes não confirmados</strong> na lista.
ru_ru: Плагин отправит новый запрос на подтверждение подписки <strong>ВСЕМ подписчикам со статусом "Неподтвержденные"</strong> в списке.

source: Send re-subscribe request
es_es: Enviar petición de re-suscripción
nl_nl: Verstuur her-inschrijf verzoek
pl_pl: Wyślij prośbę o ponowną subskrypcję.
pt_br: Enviar pedido de reinscrição
ru_ru: Отправить новый запрос на подтверждение подписки

source: Are you sure you want to re-send confirmation emails to selected subscribers?
es_es: ¿Seguro de que desea reenviar mensajes de confirmación a los suscriptores seleccionados?
nl_nl: Weet je zeker dat je opnieuw een bevestigingsmail wilt sturen naar geselecteerde inschrijvers
pl_pl: Czy na pewno chcesz ponownie wysłać e-maile potwierdzające do wybranych subskrybentów?
pt_br: Tem certeza de que você quer re-enviar emails de confirmação a assinantes selecionados?
ru_ru: Вы уверены, что вы хотите отправить новый запрос на подтверждение подписки всем выбранным подписчикам?

source: list:
es_es: lista:
it_it: lista:
nl_nl: Lijst:
pl_pl: lista:
pt_br: Lista:
ru_ru: список подписчиков

source: Uploaded files
es_es: Ficheros subidos
it_it: Files caricati
nl_nl: Ge-uploade Bestanden
pl_pl: Załadowane pliki
pt_br: Arquivos importados
ru_ru: Загруженные файлы

source: Import options
es_es: Opciones de importación
it_it: Opzioni di Importazione
nl_nl: Import opties
pl_pl: Opcje importu
pt_br: Importar opções
ru_ru: Параметры импорта

source: Please select a file to import.
es_es: Seleccione un fichero a importar.
it_it: Selezionate un file da importare.
nl_nl: Selecteer een bestand om te importeren aub
pl_pl: Wybierz plik do zaimportowania.
pt_br: Selecione um arquivo para importar.
ru_ru: Пожалуйста, выберите файл для импорта.

source: Remember - a fully confirmed opted-in list is important.<br> It is a general prerequisite for sustainable e-mail deliverability and conversion rates.
es_es: Recuerde - una lista con los plenamente confirmados es importante.<br> Es un requisito genérico para mejorar las tasas de e-mail entregados y conversión sostenibles.
nl_nl: Let op - een volledig bevestigde opt-in lijst is belangrijk. <br> Het is een algemene voorwaarde voor duurzame mailaflevering en conversie ratio's.
pt_br: Lembre-se - uma lista opted-in totalmente confirmada é importante <br> É um pré-requisito geral para a entregabilidade de email de conversão sustentáveis. .
ru_ru: Помните - подписанный и подтвержденный список важен. Он является предпосылкой высокого процента доставленных писем и конверсии.

source: Skip first row
es_es: Saltar primera fila
it_it: Salta la prima riga
nl_nl: Sla de eerste rij over
pl_pl: Omiń pierwszy rząd
pt_br: Pule a primeira linha
ru_ru: Пропустить первую строку

source: Please enable JavaScript to use file uploader.
es_es: Por favor, habilite Javascript para subir ficheros.
it_it: Abilitate Javascript per usare il "file uploader"
nl_nl: Sta aub JavaScript toe om de bestandsuploader te gebruiken
pl_pl: Włącz obsługę Java, aby używać skryptu do przesyłania plików na serwer.
pt_br: Por favor ative o JavaScript para usar o carregador de arquivo.
ru_ru: Пожалуйста, включите JavaScript, чтобы использовать загрузчик файлов.

source: Upload a file
es_es: Subir fichero
it_it: Carica un File
nl_nl: Upload een bestand
pl_pl: Załaduj plik na serwer
pt_br: Carregar arquivo
ru_ru: Загрузить файл

source: Import
es_es: Importar
it_it: Importa
pl_pl: Importuj
pt_br: Importar
ru_ru: Импортировать

source: Bulk unsubscribe:
es_es: Dar de baja por lotes:
it_it: Disiscrivi in blocco:
nl_nl: Bulk uitschrijving
pl_pl: Masowe wypisanie:
pt_br: Cancelar inscrição em massa:
ru_ru: Массовая отписка:
