Repository: joemar-tagpuno/wpnewsman-newsletters
Catalog: languages/wpnewsman-*.po
Languages: es_es, it_it, nl_nl, pl_pl, pt_br, ru_ru

source: Edit Post Divider Template
es_es: Editar plantilla de divisor de publicaciones
nl_nl: Bewerk Post Scheidingssjabloon
pl_pl: Edytuj szablon rozdzielacza posta
pt_br: Editar divisor de Post modelo
ru_ru: Редактировать разделитель постов

source: Publish this email
es_es: Publicar este email
nl_nl: Publiceer deze email
pt_br: Publicar esse email
ru_ru: Опубликовать это письмо

source: You can make the email to be accessible by other people on the web with <a href="%s">this link</a>. Shortcodes for the subscriber's data do not work in the published email. It's a good idea to hide unsubscribe links with <a target="_blank" href="http://wpnewsman.com/documentation/short-codes-for-email-messages/#conditional-pair-shortcodes">conditional shortcodes</a>
es_es: Usted puede hacer que la dirección de correo electrónico sea accesible por otras personas en la web con <a href="%s">este enlace</a>. Los códigos cortos para los datos de abonado no funcionan en el correo electrónico publicado. Es una buena idea para ocultar enlaces para darse de baja con <a target="_blank" href="http://wpnewsman.com/documentation/short-codes-for-email-messages/#conditional-pair-shortcodes">códigos cortos condicionales</a>
nl_nl: Je kan de email toegankelijk maken voor iedereen op het web met <a href="%s">deze link</a>. Shortcodes voor lidafhankelijke data werken niet in de gepubliceerde email. Het is een goed idee om de uitschrijf linken de verbergen met <a target="_blank" href="http://wpnewsman.com/documentation/short-codes-for-email-messages/#conditional-pair-shortcodes">conditionele shortcodes</a>
pt_br: Você pode fazer o e-mail para ser acessível por outras pessoas na web com <a href="%s">this link</a>. Shortcodes para os dados do assinante não funcionam no e-mail publicado. É uma boa idéia para esconder links de cancelamento de inscrição com <a target="_blank" href="http://wpnewsman.com/documentation/short-codes-for-email-messages/#conditional-pair-shortcodes">conditional shortcodes</a>
ru_ru: Вы можете сделать письмо доступным другим пользователям интернета с помощью <a href="%s">этой ссылки</a>. Тэги для вставки данных подписчика в опубликованном письме не работают. Было бы хорошо спрятать ссылки на отписку с помощью <a target="_blank" href="http://wpnewsman.com/documentation/short-codes-for-email-messages/#conditional-pair-shortcodes">условных тэгов</a>.

source: WPNewsman Shortcodes
ru_ru: короткие коды WPNewsman

source: Email address:
es_es: Dirección de correo:
it_it: Indirizzo email:
nl_nl: Emailadres:
pl_pl: Adres email:
pt_br: Endereço de Email
ru_ru: Адрес электронной почты

source: Sending email...
es_es: Enviando mensaje...
it_it: Spedizione Email in corso…
nl_nl: Email versturen...
pl_pl: Wysyłanie emaila...
pt_br: Enviando email
ru_ru: Отправка электронной почты ...

source: Cancel
es_es: Cancelar
it_it: Annulla
nl_nl: Annuleren
pl_pl: Anuluj
pt_br: Cancelar
ru_ru: Отменить

source: Clear
es_es: Borrar
it_it: Pulisci
nl_nl: Leeg
pl_pl: Wyczyść
pt_br: Limpar
ru_ru: Очистить

source: From Template
es_es: A partir de plantilla
it_it: Dal Template
nl_nl: Van Sjabloon
pl_pl: Z szablonu
pt_br: Do Modelo
ru_ru: Из шаблона

source: Quick Message
es_es: Mensaje rápido
it_it: Messaggio Rapido
nl_nl: Snel Bericht
pl_pl: Szybka wiadomość
pt_br: Mensagem Rápida
ru_ru: Быстрое сообщение

source: Compose from Message
es_es: Redactar a partir de mensaje
nl_nl: Stel samen uit Bericht
pl_pl: Utwórz całość z wiadomości
pt_br: Compor da menssagem
ru_ru: Создать из сообщения.

source: Public URL
es_es: URL público
nl_nl: Publieke URL
pt_br: Publicar URL
ru_ru: Общедоступная ссылка

source: Status message
es_es: Mensaje de estado
it_it: Messaggio di Stato
nl_nl: Status bericht
pl_pl: Wiadomość statusu
pt_br: Status da menssagem
ru_ru: Статус

source: Are you sure you want to delete selected emails?
es_es: ¿Está seguro de que desea borrar los mensajes seleccionados?
it_it: Sei sicuro di voler eliminare le mail selezionate?
nl_nl: Weet je zeker dat je de geselecteerde emails wilt verwijderen?
pl_pl: Na pewno chcesz usunąć wybrane emaile?
pt_br: Tem certeza de que quer deletar email selecionados?
ru_ru: Вы действительно хотите удалить выбранные сообщения?

source: Select template:
es_es: Seleccionar plantilla:
it_it: Seleziona il template:
nl_nl: Selecteer sjabloon:
pl_pl: Wybierz szablon:
pt_br: Selecionar modelo:
ru_ru: Выберите шаблон

source: Sending log
es_es: Enviar registro
it_it: Spedizione Log
nl_nl: Verstuur log
pl_pl: Wysyłanie dziennika (rejestru)
pt_br: Enviando log
ru_ru: Журнал отправки

source: General
it_it: Generale
nl_nl: Algemeen
pl_pl: Ogólny
pt_br: Geral
ru_ru: Общие

source: Email Settings
es_es: Configuración de correo
it_it: Opzioni Email
nl_nl: Email instellingen
pl_pl: Ustawienia emaila
pt_br: Configurações de email
ru_ru: Настройки электронной почты

source: Delivery Settings
es_es: Ajustes de envío
it_it: Impostazioni di Spedizione
nl_nl: Aflever Instellingen
pl_pl: Ustawienia dostawy
pt_br: Configurações de Entrega
ru_ru: Параметры доставки

source: Uninstallation
es_es: Desinstalar
it_it: Disinstallazione
nl_nl: De-installatie
pl_pl: Odinstalowanie
pt_br: Desinstalação
ru_ru: Деинсталляция

source: Delete subscribers who didn't confirm their subscription within 7 days
es_es: Borrar suscriptores que no confirman su suscripción en 7 días
it_it: Cancella gli Iscritti che non hanno confermato la loro iscrizione entro 7 giorni
nl_nl: Verwijder inschrijvers die hun inschrijving niet binnen 7 dagen hebben bevestigd
pl_pl: Usuń subskrybentów, którzy nie potwierdzili swojej subskrypcji w ciągu 7 dni
pt_br: Excluir assinantes que não confirmarem a sua inscrição dentro de 7 dias
ru_ru: Удалить подписчиков, которые не подтвердили свою подписку в течение 7 дней

source: Use double opt-out procedure
es_es: Usar procedimiento de baja con doble confirmación
nl_nl: Gebruik dubbele opt-out procedure
pl_pl: Użyj podwójnej procedury rezygnacji - double opt-out
pt_br: Use procedimento duplo opt -out
ru_ru: Использовать двойную процедуру отписки

source: Plugin statistics on the dashboard
es_es: Estadísticas del plugin en el dashboard
it_it: Statistiche del Plugin nella Dashboard
nl_nl: Plugin statistieken op het dashboard
pl_pl: Statystyki wtyczki na Kokpicie
pt_br: Estatísticas Plugin no painel de instrumentos
ru_ru: Плагин статистики на приборной панели

source: Do not show
es_es: No mostrar
it_it: Non mostrare
nl_nl: Niet tonen
pl_pl: Nie pokazuj
pt_br: Não mostrar
ru_ru: Не показывать

source: Show in the activity box (Right Now)
es_es: Mostrar en la caja de actividad (Justo ahora)
it_it: Mostra nel Riquadro delle Attività (Adesso)
nl_nl: Laat zien in de activiteitenbox (Direct)
pl_pl: Pokaż aktywność (obecną)
pt_br: Mostrar na caixa de atividade (Agora mesmo)
ru_ru: Показать поле активности (прямо сейчас)

source: Show in the separate widget
es_es: Mostrar en widget separado
it_it: Mostra in un Widget separato
nl_nl: Laat in de aparte widget zien
pl_pl: Pokaż jako oddzielny widget
pt_br: Mostrar no widget separado
ru_ru: Показать в отдельном виджете

source: PokeBack mode
es_es: PokeBack modo
pt_br: Modo PokeBack
ru_ru: PokeBack режим

source: Use PokeBack mode ( will make secure calls to our web server and back. No sensitive data is shared with our server).
es_es: Utilice el modo PokeBack (hará llamadas seguras a nuestro servidor web y regresará, no hay datos sensibles que se compartan con nuestro servidor).
nl_nl: Gebruik PokeBack mode (maakt beveiligde oproepen naar onze server en terug. er wordt geen gevoelige data gedeeld met onze server).
pt_br: Use o modo PokeBack ( irá fazer chamadas seguras para o nosso servidor web. Dados sensíveis não serão compartilhados com o nosso servidor )
ru_ru: Использовать PokeBack режим ( Включите эту опцию, если письма не отправляются из Mailbox).

source: Social profiles links
es_es: Enlaces de perfiles sociales
it_it: Links ai profili Social
nl_nl: Social profiel linken
pl_pl: Linki do profili społecznościowych
pt_br: Links de perfil social
ru_ru: Ссылки на социальные профили

source: Advanced
es_es: Avanzado
nl_nl: Geavanceerd
pt_br: Avançado
ru_ru: Дополнительные настройки (для разработчика)

source: Enable debug mode. ( Warning! This may slowdown your website. )
es_es: Activar el modo de depuración. (¡Advertencia! Esto ralentizará su sitio web.)
nl_nl: Zet debug mode aan. (Waarschuwing! dit kan de site trager maken.)
pt_br: Ativar o modo de depuração . ( Atenção ! Este procedimento pode desacelerar seu site. )
ru_ru: Включить режим отладки. (Внимание! Это может замедлить работу вашего сайта.)

source: Important!
es_es: ¡Importante!
it_it: Importante!
nl_nl: Belangrijk!
pl_pl: Ważne!
pt_br: Importante!
ru_ru: Важно!

source: If your site doesn't get visitors, the WordPress task scheduler will not run. This typically delays sending. If you suffer from delayed or inconsistent sending, setup a cron job on your server or use a free cron service as described in <a href="http://support.glocksoft.net/kb/articles/69-how-to-make-wordpress-cron-work">this tutorial</a>.
es_es: Si su sitio no tiene visitas, el programador de tareas de WordPress no se ejecutará. Esto, normalmente, retrasa los envíos. Si está experimentando envíos retrasados o inconsistentes, establezca una tarea cron en su servidor o emplee un servicio cron gratuito según se indica en <a href="http://support.glocksoft.net/kb/articles/69-how-to-make-wordpress-cron-work">este tutorial</a>.
it_it: Se il tuo sito non ottiene visite, il Task Scheduler di Wordpress non andrà mai in esecuzione. Tipicamente questo ritarda le spedizioni. Se noti spedizioni ad orari inconsistenti, imposta un automatismo (cron job) sul tuo server utilizzando uno dei servizi gratuiti descritti in <a href="http://support.glocksoft.net/kb/articles/69-how-to-make-wordpress-cron-work">questo tutorial</a>.
nl_nl: Als je site geen bezoekers krijgt, dan loopt de Wordpress taakplanner niet. Dit vertraagd juist de verzending. Als je last hebt van vertraagde of inconsistente verzending, stel dan een cron-job in op je server of gebruik een gratis cron-service als beschreven in <a href="http://support.glocksoft.net/kb/articles/69-how-to-make-wordpress-cron-work">deze tutorial</a>.
pl_pl: Jeśli Twoja strona nie ma odwiedzających, harmonogram zadań Wordpress nie będzie działać. To zazwyczaj opóźnia wysyłanie. Jeśli cierpisz z powodu opóźnionej bądź niespójnej wysyłki, skonfiguruj pracę programu cron na Twoim serwerze lub użyj bezpłatnej usługi cron jak opisano <a href="http://support.glocksoft.net/kb/articles/69-how-to-make-wordpress-cron-work">w tym</a> krótkim poradniku.
pt_br: Se o seu site não receber os visitantes , o agendador de tarefas WordPress não será executado. Isso normalmente atrasa envio . Se você perceber atraso ou inconsistente envio , configure um trabalho de cron no seu servidor ou utilize um serviço cron grátis como descrito em <a href="http://support.glocksoft.net/kb/articles/69-how-to-make-wordpress-cron-work">this tutorial</a>.
ru_ru: Если на ваш сайт не будут заходить посетители, планировщик задач WordPress не будет работать. Как правило, это задерживает отправку. Если вы наблюдаете задержку отправки, установите cron job: на вашем сервере или использовать бесплатный cron сервис, как описано в <a href="http://support.glocksoft.net/kb/articles/69-how-to-make-wordpress-cron-work">этом уроке</a>.

source: Your blog's wp-cron URL:
es_es: URL de wp-cron de su blog:
it_it: L'URL di wp-cron del vostro blog:
nl_nl: Je blogs wp-cron URL:
pl_pl: Adres Twojego URL wp-cron:
pt_br: O wp-cron URL do seu blog:
ru_ru: URL wp-cron вашего блога:

source: From Name:
es_es: Nombre de remitente:
it_it: Da (Nome):
nl_nl: Van Naam:
pl_pl: Nazwa nadawcy:
pt_br: De Nome:
ru_ru: От имени:

source: From Email:
es_es: Email de remitente:
it_it: Da (Email):
nl_nl: Van Email:
pl_pl: Email nadawcy:
pt_br: De Email:
ru_ru: С адреса:

source: Return Email Address:
es_es: Dirección de correo de respuesta:
it_it: Indirizzo Email di Ritorno:
nl_nl: Antwoord Emailadres:
pl_pl: Adres zwrotny:
pt_br: Retorno de endereço de mail:
ru_ru: Адрес возврата электронной почты:

source: Email Address for Admin Notifications:
es_es: Dirección de correo para notificaciones de administración:
nl_nl: Emailadres voor Admin Notificaties:
pl_pl: Adres email dla powiadomień od administratora:
pt_br: Endereço de email para Notificações para o administrador :
ru_ru: Электронный адрес для получения администратором уведомлений

source: Send Welcome Message
es_es: Enviar mensaje de bienvenida
it_it: Invia il Messaggio di Benvenuto
nl_nl: Verstuur Welkomst Bericht
pl_pl: Wyślij wiadomość powitalną
pt_br: Enviar mensagem de boas vindas
ru_ru: Отправлять приветственное сообщение

source: Send Unsubscribe Notification
es_es: Enviar notificación de baja en lista
it_it: Invia una Notifica di Disiscrizione
nl_nl: Verstuur Uitschrijf Bericht
pl_pl: Wyślij powiadomienie o wypisaniu
pt_br: Enviar notificação de inscrição cancelada
ru_ru: Отправлять уведомление об отписке

source: Send Subscribe/Unsubscribe Event Notifications to Admin
es_es: Enviar notificaciones de eventos de alta o baja al administrador
it_it: Invia Notifiche di Iscrizione/Disiscrizione ad Admin
nl_nl: Stuur Inschrijf/Uitschrijf Actie Notificaties naar Admin
pl_pl: Wysyłaj powiadomienia o zapisaniu/wypisaniu z listy do admina
pt_br: Enviar Assinar / Cancelar notificações para o administrador
ru_ru: Отправлять уведомления администратору о Подписке / Отписке

source: Email Delivery Settings
es_es: Configuración de envío de mensajes
it_it: Opzioni di Consegna Email
nl_nl: Email Verstuurinstellingen
pl_pl: Ustawienia dostarczenia Emaili
pt_br: Configurações de Entrega de emails
ru_ru: Настройки доставки электронной почты

source: Throttling
es_es: Aceleración
it_it: Rallentando
nl_nl: Smoren
pl_pl: Dławienie (Throttling)
pt_br: Sufocando
ru_ru: Регулирование нагрузки

source: Limit sending to
es_es: Limitar envío a
it_it: Limita la spedizione a
nl_nl: Beperk verzenden naar
pl_pl: Ogranicz wysyłanie do
pt_br: Limite de envio para
ru_ru: Ограничить посылку

source: emails per
es_es: correos por
it_it: email per
pl_pl: emaile na
pt_br: emails por
ru_ru: письмами в

source: Minute
es_es: minuto
it_it: Minuto
nl_nl: Minuut
pl_pl: Minutę
pt_br: Minuto
ru_ru: минуту

source: Hour
es_es: hora
it_it: Ora
nl_nl: Uur
pl_pl: Godzinę
pt_br: Hora
ru_ru: час

source: Advice!
es_es: ¡Consejo!
it_it: Consiglio!
nl_nl: Advies!
pl_pl: Porada!
pt_br: Conselho!
ru_ru: Совет!

source: We strongly recommend that you use custom SMTP server option.
es_es: Recomendamos encarecidamente que emplee la opción de servidor SMTP personalizado.
it_it: Raccomandiamo vivamente di usare l'opzione SMTP server personalizzato.
nl_nl: We adviseren sterk dat je de SMTP server op maat optie gebruikt
pl_pl: Zalecamy stosowanie niestandardowych ustawień SMTP.
pt_br: Nós recomendamos que você use a opção personalizada do servidor SMTP.
ru_ru: Мы настоятельно рекомендуем вам использовать собственный SMTP сервер.

source: Use PHP Mail
es_es: Usar PHP Mail
it_it: Usa PHP Mail
nl_nl: Gebruik PHP Mail
pl_pl: Użyj PHP Mail funkcji
ru_ru: Использовать PHP Mail

source: Use Sendmail Directly (*nix only)
es_es: Usar directamente sendmail (sólo para *nix)
it_it: Usa Sendmail Direttamente (solo sistemi *nix)
nl_nl: Gebruik Seinmail Direct (*nix alleen)
pl_pl: Użyj Sendmail bezpośrednio (jedynie *nix)
pt_br: Use Sendmail Diretamente ( * nix only)
ru_ru: Использовать Sendmail на прямую (*nix только)

source: Use Custom SMTP Server
es_es: Usar servidor SMTP personalizado
it_it: Usa un Server SMTP personalizzato
nl_nl: Gebruik SMTP Server op maat
pl_pl: Użyj niestandardowego serwera SMPT
pt_br: Use Servidor SMTP Personalizado
ru_ru: Использовать SMTP сервер

source: Load GMail Settings
es_es: Cargar ajustes de GMail
it_it: Carica impostazioni GMail
nl_nl: Laad GMail Instellingen
pl_pl: Załaduj ustawienia Gmaila
pt_br: Carregar Configurações do GMail
ru_ru: Загрузить настройки для GMail

source: Load Amazon SES SMTP Settings
es_es: Cargar ajustes SMTP de Amazon SES
it_it: Carica impostazioni Amazon SES SMTP
nl_nl: Laad Amazon SES SMTP Instellingen
pl_pl: Załaduj ustawienia Amazon SES SMTP
pt_br: Carregar Configurações SES SMTP do Amazon
ru_ru: Загрузить настройки Amazon SES SMTP

source: Hostname:
es_es: Servidor:
it_it: Nome Host:
nl_nl: Hostnaam:
pl_pl: Nazwa hosta:
ru_ru: Имя хоста

source: Username:
es_es: Nombre de usuario:
it_it: Nome Utente:
nl_nl: Gebruikersnaam:
pl_pl: Nazwa użytkownika:
pt_br: Nome do Usuário:
ru_ru: Имя пользователя:

source: Password:
es_es: Contraseña:
nl_nl: Wachtwoord:
pl_pl: Hasło:
pt_br: Senha:
ru_ru: Пароль:

source: Port:
es_es: Puerto:
it_it: Porta:
pt_br: Porta:
ru_ru: Порт

source: Secure Connection
es_es: Conexión segura
it_it: Connessione Sicura
nl_nl: Beveiligde Verbinding
pl_pl: Zabezpieczone połączenie
pt_br: Conexão segura
ru_ru: Безопасное соединение

source: Don't Use
es_es: No usar
it_it: Non usare
nl_nl: Gebruik Niet:
pl_pl: Nie używaj
pt_br: Não use
ru_ru: Не использовать

source: Use Start TLS
es_es: Usar Start TLS
it_it: Usa Start TLS
nl_nl: Gebruik Start TLS
pl_pl: Użyj Start TLS
ru_ru: Использовать (Start TLS)

source: Use SSL
es_es: Usar SSL
it_it: Usa SSL
nl_nl: Gebruik SSL
pl_pl: Użyj SSL
ru_ru: Использовать SSL

source: Test your settings:
es_es: Probar configuración:
it_it: Prova le tue impostazioni:
nl_nl: Test je instellingen:
pl_pl: Przetestuj swoje ustawienia:
pt_br: Testar suas configuraçōes:
ru_ru: Проверьте свои настройки:

source: Send Test Email
es_es: Enviar mensaje de prueba
it_it: Invia una mail di Test
nl_nl: Verstuur Test Email
pl_pl: Wyślij testowego maila
pt_br: Enviar email de teste
ru_ru: Отправить тестовое письмо

source: Have an Amazon SES account?
es_es: ¿Tiene una cuenta Amazon SES?
it_it: Hai un account Amazon SES?
nl_nl: Heb je een Amazon SES account?
pl_pl: Czy masz konto Amazon SES?
pt_br: Possui uma conta Amazon SES?
ru_ru: У вас есть аккаунт Amazon SES?

source: Take a look at our article on <a href="http://www.glocksoft.com/email-marketing-software/how-to-use-amazon-ses-smtp-interface-to-send-emails/">how to use Amazon SES SMTP interface</a>.
es_es: Echa un vistazo a nuestro artículo sobre <a href="http://www.glocksoft.com/email-marketing-software/how-to-use-amazon-ses-smtp-interface-to-send-emails/"> cómo utilizar la interfaz Amazon SES SMTP </a>.
nl_nl: Kijk eens naar ons artikel over <a href="http://www.glocksoft.com/email-marketing-software/how-to-use-amazon-ses-smtp-interface-to-send-emails/">hoe gebruik je de Amazon SES SMTP interface</a>.
pt_br: Dê uma olhada em nosso artigo sobre<a href="http://www.glocksoft.com/email-marketing-software/how-to-use-amazon-ses-smtp-interface-to-send-emails/"> Como usar o Amazon SES SMTP interface</a>.
ru_ru: Прочитайте статью <a href="http://www.glocksoft.com/email-marketing-software/how-to-use-amazon-ses-smtp-interface-to-send-emails/">Как использовать Amazon SES SMTP сервер</a>.

source: Need Professional SMTP Server?
es_es: ¿Necesita un servidor SMTP profesional?
it_it: Hai bisogno di un Server SMTP professionale?
nl_nl: Een Professionele SMTP Server Nodig?
pl_pl: Potrzebujesz profesjonalnego serwera SMTP?
pt_br: Precisa de um servidor SMTP Profissional?
ru_ru: Нужен профессиональный SMTP-сервер?

source: While you can use any SMTP service with our Plugin, we have partnered with SMTP.com, one of the best SMTP providers on the Internet to offer you a Free smtp account. You can get a Free 28-day trial account on <a href="http://www.smtp.com/glocksoft">http://www.smtp.com/glocksoft</a>.
es_es: Aunque puede emplear cualquier servicio SMTP con nuestro plugin, hemos llegado a un acuerdo con SMTP.com, uno de los mejores proveedores de Internet, para que le ofrezcan una cuenta smtp gratuita. Puede obtener una cuenta gratuita de prueba durante 28 días en <a href="http://www.smtp.com/glocksoft">http://www.smtp.com/glocksoft</a>.
it_it: Mentre puoi usare un servizio SMTP esterno col nostro Plugin, abbiamo stretto un accordo con SMTP.com, uno dei providers SMTP migliori su Internet, per offrirvi un account smtp Gratis. Puoi ottenere un account Gratis di prova per 28 giorni qui <a href="http://www.smtp.com/glocksoft">http://www.smtp.com/glocksoft</a>.
nl_nl: Je kan natuurlijk elke SMTP service gebruiken met onze Plugin, maar we hebben een partnership met SMTP.com, één van de beste SMTP providers op internet om je een gratis SMTP account aan te bieden. Je kan een gratis 28 dagen test-account krijgen op <a href="http://www.smtp.com/glocksoft">http://www.smtp.com/glocksoft</a>.
pl_pl: Mimo, że możesz używać każdej usługi SMTP z naszą wtyczką, gorąco polecamy skorzystanie z darmowych usług naszego partnera, SMTP.com, uzyskasz darmowy 28-dniowy okres próbny na <a href="http://www.smtp.com/glocksoft">http://www.smtp.com/glocksoft</a>.
pt_br: Embora você possa usar qualquer serviço SMTP com nosso Plugin, fizemos uma parceria com SMTP.com , um dos melhores provedores de SMTP na Internet para oferecer-lhe uma conta de SMTP gratuito . Você pode obter uma conta de teste gratuito de 28 dias aqui <a href="http://www.smtp.com/glocksoft">http://www.smtp.com/glocksoft</a>.
ru_ru: Хотя вы можете использовать любой SMTP сервис с нашим плагином, мы сотрудничаем с SMTP.com, одним из лучших SMTP сервисов в Интернете, чтобы предложить вам бесплатный аккаунт SMTP. Вы можете получить бесплатную 28-дневную пробную учетную запись на <a href="http://www.smtp.com/glocksoft">http://www.smtp.com/glocksoft</a>.

source: API key
es_es: Clave API
nl_nl: API sleutel
pl_pl: Klucz API
pt_br: Tecla API
ru_ru: Ключ API

source: API endpoint
es_es: Punto final API
nl_nl: API eindpunt
pl_pl: Punkt końcowy API
pt_br: API ponto final
ru_ru: Ссылка API

source: API description
es_es: Descripción de API
nl_nl: API beschrijving
pl_pl: Opis API
pt_br: Descrição API
ru_ru: Документация по API

source: API integration
es_es: Integración API
nl_nl: API integratie
pt_br: Integração API
ru_ru: Интеграция с API

source: <a href="%s" target="_blank">Check out our guide</a> on how to send emails to WPNewsman subscribers lists from G-Lock EasyMail7.
es_es: <a href="%s" target="_blank"> Visite nuestra guía</a> sobre cómo enviar correos electrónicos a las listas de suscriptores de WPNewsman desde G-Lock EasyMail7.
nl_nl: <a href="%s" target="_blank">Bekijk onze handleiding</a> om te zien hoe je mails kan sturen naar WPNewsman lijsten van G-Lock EasyMail7.
pt_br: <a href="%s" target="_blank">Check out our guide</a>sobre como enviar emails para listas de assinantes WPNewsman do G -Lock EasyMail7 .
ru_ru: <a href="%s" target="_blank">Смотрите наш учебник</a> как посылать письма подписчикам в WPNewsman используя G-Lock EasyMail7.

source: Delete subscribers' lists during uninstallation
es_es: Borrar listas de suscriptores durante desinstalación
it_it: Elimina tutte le liste di iscritti durante la disinstallazione
nl_nl: Verwijder ledenlijst tijdens de-installatie
pl_pl: Usuń listę subskrybentów podczas odinstalowywania
pt_br: Excluir listas de assinantes durante a desinstalação
ru_ru: Удалить списки подписчиков при деинсталляции
