Repository: joemar-tagpuno/wpnewsman-newsletters
Catalog: languages/wpnewsman-*.po
Languages: es_es, it_it, nl_nl, pl_pl, pt_br, ru_ru

source: Enter an email addresses which you want to unsubscribe. Place each email on a separate row.
es_es: Introduzca las direcciones de correo electrónico que desea dar de baja. Indique cada dirección en una fila distinta.
it_it: Inserisci gli indirizzi email che vuoi disiscrivere. Metti una email per riga.
nl_nl: Vul een emailadres in wat je wilt uitschrijven. Plaats ieder emailadres op een aparte regel
pl_pl: Wpisz adresy email, które chcesz wypisać. Umieść każdy adres w oddzielnym rzędzie.
pt_br: Insira um endereço de email que você deseja cancelar Inscrição. Coloque cada email em uma linha separada.
ru_ru: Введите адреса электронной почты которые вы хотите отписать. Поместите каждое адрес на новой строке.

source: Unsubscribe from all lists
es_es: Darse de baja de todas las listas
it_it: Disiscriviti da tutte le liste
nl_nl: Uitschrijven van alle lijsten
pl_pl: Wypisz ze wszystkich list
pt_br: Cancelar inscrição de todas as listas
ru_ru: Отписать из всех списков

source: Add new list:
es_es: Añadir nueva lista:
it_it: Aggiungi nuova lista:
nl_nl: Voeg nieuwe lijst toe:
pl_pl: Dodaj nową listę:
pt_br: Adicionar lista nova:
ru_ru: Добавить новый список:

source: New Template
es_es: Nueva plantilla
it_it: Nuovo Template
nl_nl: Nieuw Sjabloon
pl_pl: Nowy szablon
pt_br: Modelo Novo
ru_ru: Новый шаблон

source: Install New Templates
es_es: Instalar nuevas plantillas
nl_nl: Installeer nieuwe sjablonen
pl_pl: Zainstaluj nowe szablony
pt_br: Instalar Modelos Novos
ru_ru: Поставить новые шаблоны писем

source: From Templates Store...
es_es: Desde repositorio de plantillas...
nl_nl: Van Sjablonen Winkel...
pl_pl: Z magazynu szablonów...
pt_br: Da loja de Modelos...
ru_ru: Из хранилища шаблонов...

source: From File...
es_es: Desde fichero...
nl_nl: Van Bestand...
pl_pl: Z pliku...
pt_br: De Arquivo...
ru_ru: Из файла...

source: My Templates
es_es: Mis plantillas
it_it: I Miei Templates
nl_nl: Mij Sjablonen
pl_pl: Moje szablony
pt_br: Meus Modelos
ru_ru: Мои шаблоны

source: System Templates
es_es: Plantillas de sistema
nl_nl: Systeem Sjablonen
pl_pl: Szablony systemowe
pt_br: Sistema de Modelos
ru_ru: Системные шаблоны

source: Some of selected templates have resources shared with other email templates or emails.
es_es: Algunas de las plantillas seleccionadas tiene recursos compartidos con otros mensajes o plantillas de mensaje.
nl_nl: Sommige van de geselecteerde sjablonen hebben bronnen gedeeld met andere emailsjablonen of emails.
pl_pl: Niektóre z wybranych szablonów mają zasoby współdzielone z innymi szablonami e-mail lub wiadomościami e-mail.
pt_br: Alguns dos modelos selecionados têm recursos compartilhados com outros modelos de email ou emails .
ru_ru: Некоторые из выбранных шаблонов содержат ресурсы, используемые другими шаблонами или письмами.

source: Are you sure you want to delete selected templates?
es_es: ¿Está seguro de que desea borrar las plantillas seleccionadas?
it_it: Sei sicuro di voler eliminare i templare selezionati?
nl_nl: Weet je zeker dat je de geselecteerde sjablonen wilt verwijderen?
pl_pl: Czy na pewno chcesz usunąć zaznaczonych subskrybentów?
pt_br: Tem certeza de que você quer deletar modelos selecionados?
ru_ru: Вы действительно хотите удалить выбранные шаблоны?

source: Delete with resources
es_es: Borrar con recursos
nl_nl: Verwijder met bronnen
pl_pl: Usuń z zasobami
pt_br: Deletar com recursos
ru_ru: Удалить вместе с ресурсами

source: Are you sure you want to delete this template?
es_es: ¿Está seguro de que desea borrar esta plantilla?
nl_nl: Weet je zeker dat je dit sjabloon wilt verwijderen?
pl_pl: Masz pewność, że chcesz usunąć ten szablon?
pt_br: Tem certeza de que você quer deletar este modelo?
ru_ru: Вы уверены, что хотите удалить этот шаблон?

source: Import Template
es_es: Importar plantilla
nl_nl: Importeer Sjabllon
pl_pl: Zaimportuj szablon
pt_br: Importar modelo
ru_ru: Импортировать шаблон

source: Template file name
es_es: Nombre de fichero de plantilla
nl_nl: Sjabloon bestandsnaam
pl_pl: Nazwa pliku szablonu
pt_br: Nome do arquivo modelo
ru_ru: Имя файла шаблона

source: Get more templates
es_es: Obtener más plantillas
nl_nl: Verkrijg meer sjablonen
pl_pl: Pobierz więcej szablonów
pt_br: Veja mais modelos
ru_ru: Получить больше шаблонов

source: WPNewsman multilanguage subscription form for your newsletters
es_es: Formulario de suscripción multiidioma para sus boletines
nl_nl: WPNewsman meertalig inschrijfformulier voor je nieuwsbrieven
pl_pl: Wielojęzyczny formularz subskrypcji WPNewsman dla Twoich newsletterów
pt_br: WPNewsman Formulário de inscrição multilinguagem para as suas newsletter
ru_ru: Многоязычная форма подписки на вашу рассылку

source: WPNewsman Subscription Multilanguage Form
es_es: Formulario de suscripción multiidioma de WPNewsman
nl_nl: WPNewsman Inschrijving Meertalig Formulier
pl_pl: Wielojęzyczny formularz subskrypcji WPNewsman
pt_br: WPNewsman Formulário de inscrição multilinguagem
ru_ru: Многоязычная форма подписки

source: Bad Email Address
es_es: Mala E-mail
nl_nl: Verkeerd Emailadres
pt_br: Endereço de email ruim
ru_ru: Нерабочий адрес электронной почты

source: Too many consecutive errors. Please check your mail delivery settings and make sure you can send a test email. Last SMTP error:
es_es: Demasiados errores consecutivos. Por favor, compruebe la configuración de envío de correo y asegúrese de que el puede enviar un mensaje de prueba. Último error de SMTP:
it_it: Troppi errori consecutivi. Controllate le vostre impostazioni di consegna delle email per assicurarvi che sia possibile spedire email. L'ultimo errore SMTP era:
nl_nl: Teveel opvolgende fouten. Controleer aub de email afleverinstellingen en zorg ervoor dat je een testemail kan versturen. Laatste SMTP fout:
pl_pl: Zbyt wiele kolejnych błędów. Proszę sprawdź ustawienia wysyłki pocztowej i upewnij się, czy możesz wysłać testowego maila. Ostatni błąd SMTP:
pt_br: Muitos erros consecutivos. Por favor revise as configurações de envio de email e tenha certeza que você enviou o email de teste. Último erro SMTP:
ru_ru: Слишком много последовательных ошибок. Пожалуйста, проверьте настройки доставки почты и убедитесь, что вы можете отправить тестовое письмо. Последняя ошибка SMTP:

source: No "confirmed" subscribers found in the selected list(s).
es_es: No existen suscriptores "confirmados" en ninguna de las listas seleccionadas.
it_it: Non ho trovato iscritti "confermati" nella lista selezionata.
nl_nl: geen "bevestigde" leden gevonden in de geselecteerde lijst(en).
pl_pl: Brak "potwierdzonych" subskrybentów w zaznaczonej liście (zaznaczonych listach).
pt_br: Não foram confirmadas "confirmed" assinaturas da lista(s).
ru_ru: В выбранных списках нет подтвержденных подписчиков.

source: PHP version >= 5.3
es_es: Versión PHP >= 5.3
it_it: Versione PHP >= 5.3
nl_nl: PHP Versie >= 5.3
pl_pl: wersja PHP >= 5.3
pt_br: Versão PHP >= 5.3
ru_ru: PHP версии >= 5.3

source: You have PHP %s installed.
es_es: Tiene instalado PHP %s
it_it: Avete il PHP %s installato.
nl_nl: Je hebt PHP %s geïnstalleerd.
pl_pl: Masz zainstalowaną PHP %s.
pt_br: Você tem PHP % s instalado.
ru_ru: У вас установлен PHP %s.

source: Single-site mode
es_es: Modo sitio único
it_it: Modalità Single-site
nl_nl: Single-site modus
pl_pl: Tryb pojedynczej strony
pt_br: Modo de site único
ru_ru: режим одного сайта

source: Doesn't work in MultiSite setup.
es_es: No funciona en configuracion multisitio
it_it: Non funziona nelle installazioni MultiSito
nl_nl: Werkt niet in MultiSite opzet.
pl_pl: Nie pracuje przy ustawieniu MultiSite (witryny wielojęzyczne na jednej instalacji Wordpress)
pt_br: Não funciona na configuração MultiSite.
ru_ru: Не работает в режиме нескольких сайтов.

source: MCrypt library
es_es: Librería MCrypt
it_it: Libreria MCrypt
nl_nl: MCrypt bibliotheek
pl_pl: Biblioteka MCrypt
pt_br: Biblioteca MCrypt
ru_ru: Библиотека MCrypt

source: MCrypt library is required to securely store your passwords in the database. Read <a href="http://php.net/manual/en/mcrypt.setup.php">how to Install/Configure</a> or contact your hosting provider if you're on a shared hosting.
es_es: Se requiere la biblioteca MCrypt para almacenar sus contraseñas de manera segura en la base de datos. Lea <a href="http://php.net/manual/es/mcrypt.setup.php">cómo instalar/configurar</a> o contacte con su proveedor de alojamiento si emplea un alojamiento compartido.
nl_nl: Crypt bibliotheek is nodig om je wachtwoorden veilig op te slaan in de database. Lees <a href="http://php.net/manual/en/mcrypt.setup.php">hoe te installeren/configureren</a> of neem contact op met je hostingprovider als je op gedeelde hosting zit.
pl_pl: Biblioteka Mcrypt jest wymagana do bezpiecznego przechowywania haseł w bazie danych. Przeczytaj <a href="http://php.net/manual/en/mcrypt.setup.php">jak zainstalować/skonfigurować</a> lub skontaktuj się z dostawcą usług hostingowych, jeśli jesteś na hostingu dzielonym (a shared hosting).
pt_br: Biblioteca MCrypt é necessário para armazenar de forma segura suas senhas no banco de dados. Leia <a href="http://php.net/manual/en/mcrypt.setup.php">how to Install/Configure</a> ou entre em contato com o seu provedor de hospedagem se você estiver em uma hospedagem compartilhada
ru_ru: Библиотека MCrypt необходима для безопасного хранения ваших паролей в базе данных. Читайте здесь, <a href="http://php.net/manual/en/mcrypt.setup.php">как ее поставить/сконфигурировать</a> или контактируйте вашего хостинг провайдера, если вы используете разделенный хостинг.

source: MBString extension
es_es: Extensión MBString
nl_nl: MBString extensie
pl_pl: Rozszerzenie MBString
pt_br: Extensão MBString
ru_ru: Расширение MBString

source: MBString extension is required for correct processing of non unicode characters. Read <a href="http://www.php.net/manual/en/mbstring.installation.php">how to Install/Configure</a> or contact your hosting provider if you're on a shared hosting.
es_es: La extensión MBString es necesaria para procesar correctamente los caracteres no unicode. Lea <a href="http://www.php.net/manual/es/mbstring.installation.php">cómo instalarla/configurarla</a> o contacte con su proveedor de alojamiento si emplea un alojamiento compartido.
nl_nl: MBString extensie is nodig voor de correcte verwerking van niet-unicode karakters. Lees <a href="http://www.php.net/manual/en/mbstring.installation.php">hoe te installeren/configureren</a> of neem contact op met je hostingprovider als je op gedeelde hosting zit.
pl_pl: Rozszerzenie MBString jest wymagane do prawidłowego przetwarzania znaków innych niż Unicode. Przeczytaj <a href="http://www.php.net/manual/en/mbstring.installation.php">jak zainstalować/skonfigurować</a> lub skontaktuj się z dostawcą usług hostingowych, jeśli jesteś na hostingu dzielonym.
pt_br: Extensão MBSTRING é necessário para o processamento correto de caracteres não-Unicode . Leia <a href="http://www.php.net/manual/en/mbstring.installation.php">how to Install/Configure</a> ou entre em contato com o seu provedor de hospedagem se você estiver em uma hospedagem compartilhada .
ru_ru: Дополнение MBString необходимо для правильной обработки символов формата не Unicode. Читайте здесь, <a href="http://www.php.net/manual/en/mbstring.installation.php">как его поставить/сконфигурировать</a> или контактируйте вашего хостинг провайдера, если вы используете разделенный хостинг.

source: Direct filesystem access
es_es: Acceso directo a sistema de ficheros
nl_nl: Direct bestandssysteem toegang
pl_pl: Dostęp do bezpośredniego systemu plików
pt_br: Acesso direto ao sistema de arquivo
ru_ru: Прямой доступ к системе файлов

source: Since version 1.5.7 direct access to the filesystem is required. Make sure that the uploads directory is writable by the web server%s.
es_es: Desde la versión 1.5.7 es necesario dar acceso directo al sistema de archivos. Asegúrese de que el directorio de archivos es de escritura por el servidor web %s.
nl_nl: Sinds versie 1.5.7 is direct toegang tot het bestandssysteem nodig. Zorg ervoor dat de uploads map schrijfbaar is door de webserver%s.
pt_br: Desde a versão 1.5.7 acesso direto ao sistema de arquivo é requerido. Certifique-se de que o diretório de uploads é escrito pelo servidor web % s.
ru_ru: Начиная с версии 1.5.7 необходим прямой доступ к файловой системе. Убедитесь, что веб сервера могут записывать файлы в директорию загрузок.

source: Safe mode is turned off
es_es: Modo seguro desconectado
nl_nl: Veilige modus is uit.
pl_pl: Tryb awaryjny jest wyłączony
pt_br: Modo seguro está desligado
ru_ru: Безопасный режим выключен

source: Safe mode is deprecated in PHP and not supported by the plugin.(Set safe_mode = Off in php.ini. See <a href="http://www.php.net/manual/en/features.safe-mode.php">Safe Mode on php.net</a>)
es_es: El modo seguro es considerado obsoleto en PHP y no está soportado por el plugin. (Establezca safe_mode = Off en php.ini. Vea <a href="http://www.php.net/manual/es/features.safe-mode.php">Modo seguro en php.net</a>)
nl_nl: safe mode is afgekeurd in PHP en niet ondersteund door de plugin. (Zet safe_mode = Off in php.ini. Zie <a href="http://www.php.net/manual/en/features.safe-mode.php">Safe Mode op php.net</a>)
pl_pl: Tryb bezpieczny jest przestarzały w PHP i nie jest obsługiwany przez tą wtyczkę. (Ustaw safe_mode = Off w php.ini. Zobacz <a href="http://php.net/manual/pl/features.safe-mode.php">Tryb bezpieczny na php.net</a>)
pt_br: O modo de segurança é preterido em PHP e não suportado pelo plugin.(Set safe_mode = Off in php.ini. See <a href="http://www.php.net/manual/en/features.safe-mode.php">Safe Mode on php.net</a>)
ru_ru: Использование безопасного режима в PHP не рекомендуется. Плагин не поддерживает безопасный режим. (Отключите безопасный режим в файле php.ini: safe_mode = Off. Больше информации здесь <a href="http://www.php.net/manual/en/features.safe-mode.php">Safe Mode on php.net</a>)

source: bcmath or gmp extension is loaded
es_es: bcmath o extensión gmp cargada
nl_nl: bcmath of gmp extensie is geladen
pt_br: bcmath ou extensão gmp está carregado
ru_ru: Расширение bcmath или gmp загружено

source: Since version 1.7.0 either <b>bcmath</b> or <b>gmp</b> PHP module is required for the plugin to work. According to PHP documentation <b>bcmath</b> should pre installed since PHP 4.0.4.
es_es: Desde la versión 1.7.0 es necesario el módulo de PHP <b>bcmath</b> o bien <b>gmp</b> para que el plugin funcione. Según la documentación de PHP <b>bcmath</b> debería estar preinstalado desde PHP 4.0.4.
nl_nl: Sinds versie 1.7.0 is of <b>bcmath</b> of <b>gmp</b> PHP module nodig voor de plugin om te werken. Volgens de PHP documentatie zou <b>bcmath</b> geïnstalleerd moeten zijn sinds PHP 4.0.4.
pt_br: Desde a versão 1.7.0 qualquer <b>bcmath</b> ou <b>gmp</b> módulo PHP é necessário para o plugin funcionar. De acordo com a documentação PHP <b>bcmath</b> deve ser pré-instalado desde PHP 4.0.4.
ru_ru: Начиная с версии 1.7.0 для работы плагина необходим модуль PHP <b>bcmath</b> или <b>gmp</b>. В соответствии с документацией PHP модуль <b>bcmath</b> должен быть включен в инсталляцию PHP начиная с версии 4.0.4.

source: You get simple yet powerful newsletter solution for WordPress. Now you can easily add double optin subscription forms in widgets, articles and pages, import and manage your lists, create and send beautiful newsletters directly from your WordPress site. You get complete freedom and a lower cost compared to Email Service Providers. Free yourself from paying for expensive email campaigns. WPNewsman plugin updated regularly with new features.
es_es: Funcionalidad de boletines newsletters sencilla pero potente para Wordpress. Ahora puede añadir fácilmente formularios de suscripción con confirmación doble en widgets, artículos y páginas, importar y gestionar sus listas, así como crear y enviar boletines directamente desde su sitio WordPress. Obtenga libertad absoluta y un coste menor en comparación con proveedores de servicio de envíos de mensajes. Líbrese de pagar caras campañas de envío de mensajes. El plugin WPNewsman se actualiza regularmente con nuevas características.
it_it: Una soluzione newsletter semplice ma potente per WordPress. Potrete facilmente aggiungere un form di sottoscrizione a doppia conferma nei widget, articoli e pagine, importare e gestire le vostre liste, creare e inviare newsletter di aspetto professionale direttamente dal vostro sito WordPress. Avrete completa libertà di azione ad un costo inferiore rispetto ai normali fornitori di servizi e-mail. Liberatevi dai costi per le vostre campagne e-mail. Il Plugin WPNewsman è aggiornato regolarmente con nuove funzionalità.
nl_nl: je krijgt de simpele maar krachtige nieuwsbriefoplossing voor Wordpress. Je kan nu makkelijk dubbele opt-in formulieren in widgets, artikelen en pagina's zetten en beheren van van je lijsten, maken en versturen van schitterende nieuwsbrieven direct vanuit je Wordpress site. Je krijgt de volledige vrijheid met lage kosten in vergelijking met Email Service Providers. Bevrijd jezelf van het betalen voor dure emailcampagnes. WPNewsman plugin wordt regelmatig ge-update met nieuwe functies.
pl_pl: Otrzymujesz proste, ale potężne rozwiązanie dla prowadzenia newslettera WordPress. Z łatwością możesz dodawać formularze subskrypcji w modelu Double Opt-In* w widgetach, artykułach i na stronach, importować i zarządzać Twoimi listami, tworzyć i wysyłać piękne biuletyny bezpośrednio z Twojej witryny WordPress. Otrzymujesz pełną swobodę i niższy koszt w porównaniu do dostawców usług poczty elektronicznej. Uwolnij się od płacenia za drogie kampanie e-mailowe. Wtyczka WPNewsman jest regularnie aktualizowana i wzbogacana o nowe funkcje. (Uwaga tłumacza: Zastosowanie modelu Double Opt-In powoduje, że Twoja lista jest bardziej wartościowa – jesteś pewien, że osoba świadomie podjęła decyzję o otrzymywaniu od Ciebie newslettera, ponieważ po zapisie na Twój newsletter, użytkownik dostaje link aktywacyjny na podany przez niego email, który musi potwierdzić poprzez kliknięcie w niego).
pt_br: Você terá a solução simples mas poderosa de newsletter para WordPress. Agora você pode facilmente adicionar formulário de subscrição double optin em widgets, artigos e páginas, importar e gerenciar suas listas, criar e enviar belos boletins diretamente de seu site WordPress. Você terá toda a liberdade e um custo muito menor em comparação com Provedores de Serviços de Email . Liberte-se do pagamento de campanhas de e-mail caros . WPNewsman plug-in atualiza-se regularmente com novas funcionalidades.
ru_ru: Вы получаете простое, но мощное WordPress решение для рассылки. Теперь вы легко можете добавить формы подписки в виджеты, статьи и страницы, импортировать и управлять списками, создавать и отправлять красивые письма прямо с вашего WordPress сайта. Вы получаете полную свободу и меньшую стоимость по сравнению с поставщиками услуг электронных рассылок.

source: Alex Ladyga - G-Lock Software
pt_br: Alex Ladyga - Software G-Lock
ru_ru: Алексей Ладыга - G-Lock Software

source: Email
es_es: Dirección de correo

source: Something went wrong. Please contact the site administrator and describe the problem.
pl_pl: Coś się nie udało. Proszę się skontaktować z administratorem portalu i opisać problem.

source: Wrong "code" parameter format
it_it: Errore nel formato del parametro "code"
pl_pl: Zły format parametru "code"

source: Today confirmed
pl_pl: Potwierdzono dzisiaj

source: Yesterday confirmed
pl_pl: Potwierdzono wczoraj

source: You can use this shortcode macro to add the unsubscribe link to your message:
pl_pl: Możesz użyć tego makra krótkiego kodu, żeby dodać do Twojej wiadomości link do wypisania:

source: and these shortcode macros to add links to your social profiles (enter the URLs of your social profiles in the plugin Settings):
it_it: e queste macro rapide per aggiungere links ai tuoi profili social (scrivi gli URL dei tuoi profili social nelle impostazioni del plugin):
pl_pl: i dodaj te makra krótkich kodów, żeby dodać linki do Twoich profili społecznych (wpisz URL Twoich społecznych profili w ustawieniach wtyczki):

source: There was a problem spawning a call to the WP-Cron system on your site. This means WP-Cron jobs and email sending on your site may not work. The problem was:<br /><strong>%s</strong>. Try to add this line %s to your <strong>wp-config.php</strong> file.
pl_pl: Był problem pociągający za sobą wywołanie systemu WP-Cron na Twojej stronie. Oznacza to, że prace WP-Cron i wysyłanie poczty e-mail na Twojej stronie mogą nie działać. Problem:<br /><strong>%s</strong>. Spróbuj dodać tą linię %s do Twojego pliku <strong>wp-config.php</strong>.

source: The wp-cron system on your blog works in alternative mode. Scheduled email sending will work only with WPNewsman admin page opened in the browser.
pl_pl: System wp-cron na Twoim blogu działa w trybie alternatywnym. Zaplanowane wysyłanie e-maili będzie współpracować tylko ze stroną administracyjną WPNewsman otwartą w przeglądarce.

source: Rate (%s) WPNewsman on %s and make it even more awesome
pl_pl: Oceń (%s) WPNewsman na %s i uczyń go jeszcze bardziej niesamowitym

source: Support & documentation
it_it: Documentazione e Supporto
pl_pl: Pomoc & dokumentacja

source: Take a look at our article on <a href="http://www.glocksoft.com/how-to-use-amazon-ses-smtp-interface-to-send-emails/">how to use Amazon SES SMTP interface</a>.
it_it: Leggi il nostro articolo su <a href="http://www.glocksoft.com/how-to-use-amazon-ses-smtp-interface-to-send-emails/">come usare l'interfaccia Amazon SES SMTP</a>.
pl_pl: Rzuć okiem na artykuł <a href="http://www.glocksoft.com/how-to-use-amazon-ses-smtp-interface-to-send-emails/">jak używać interfejsu Amazon SES SMTP</a>.

source: <strong>Embed subscription forms on external sites</strong> (not necessarily WordPress) and collect subscribers into one main database in WordPress. More subscribers, more potentional buyers!
pl_pl: <strong>Wstaw (osadź) formularze subskrypcji na zewnętrznych stronach</ strong> (niekoniecznie WordPress) i zbierz subskrybentów do jednej głównej bazy danych w WordPress. Im więcej subskrybentów, tym więcej potencjalnych kupujących!

source: Special introductory price: $%d/year (retail price: $%d/year) <br> To activate the PRO version, you'll need to download an extra plugin WPNewsman Pro Extension.
pl_pl: Specjalne promocyjna cena: $%d/rok (cena detaliczna: $%d/rok) <br> Aby aktywować wersję PRO, musisz pobrać dodatkową wtyczkę rozszerzenia WPNewsman Pro.

source: Since version 1.5.7 direct access to the filesystem is required. Make sure that the uploads directory is writable by the <strong>%s</strong> user.
pl_pl: Od wersji 1.5.7 jest wymagany bezpośredni dostęp do systemu plików. Upewnij się, że katalog wysłania plików jest zapisywalny przez <strong>%s</strong> użytkownika.

source: "%s" parameter is missing in the request.
it_it: Manca il parametro "%s" dalla richiesta.

source: Template was successfully created.
it_it: Il templare è stato creato correttamente.

source: %s" parameter is missing in the request.
it_it: Il parametro "%s" non è presente nella richiesta.

source: Email was successfully created.
it_it: L'Email è stata creata correttamente.

source: You can't delete system templates marked with a gear icon.
it_it: Non potete cancellare templare di sistema identificate da una icona ad ingranaggio.

source: Unrecognised "send" parameter - %s
it_it: Il parameter "send" - %s - non è stato riconosciuto.

source: Cannot find free unique list ID. Recurse operations limit exceeded.
it_it: Impossibile trovare un ID unico libero per la lista. Raggiunto il limite massimo delle operazioni ricorsive.

source: New Email
it_it: Nuova Email

source: Change my email
it_it: Cambia la mia mail

source: Change Subscription
it_it: Cambia iscrizione.

source: Email address updated
it_it: Email modificata correttamente.
